{
  "id": 1,
  "name": "Задержание на улице",
  "steps": [
    {
      "order": 1,
      "type": "INFO",
      "text": "{Не нервничайте, не оказывайте сопротивление и не оскорбляйте сотрудников.}{Включите видеофиксацию, направьте на сотрудника и скажите: \"В соответствии с Конституцией Республики Казахстан я буду вести видеофиксацию.\"}{При любом нарушении сначала сделайте предупреждение, а после наберите 102 или телефон доверия прокуратуры.}"
    },
    {
      "order": 2,
      "type": "QUESTION",
      "text": "Попросите сотрудника предъявить жетон. Предъявили ли вам его?<zheton.jpg>",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Запомните четырехзначный индивидуальный порядковый номер сотрудника, чтобы в случае нарушений вы знали, на кого писать заявление."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Всем сотрудникам полиции выдается жетон с номером региона и четырехзначный индивидуальный порядковый номер сотрудника патрульной полиции органов внутренних дел Республики Казахстан.",
          "violation": "У сотрудника нет жетона."
        }
      ]
    },
    {
      "order": 3,
      "type": "QUESTION",
      "text": "Позволяет ли сотрудник вести вам видеофиксацию?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Зафиксируйте ваше задержание. Постарайтесь отправить видео тем, кто сможет помочь."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Сотрудник не имеет права запрещать вам вести съёмку во время задержания.[Конституция РК, Статья 20. Каждый имеет право свободно получать и распространять информацию любым, не запрещенным законом способом.]Сотрудник при исполнении является публичным лицом, личную жизнь сотрудника никто не затрагивает.\nЕсли сотрудник применяет силу, постарайтесь зафиксировать этот момент.\nСпросите, на каком основании он это делает?\nВызывайте 102.",
          "violation": "Сотрудник запретил вам вести видеофиксацию."
        }
      ]
    },
    {
      "order": 4,
      "type": "QUESTION",
      "text": "Попросите сотрудника представиться, назвать ФИО, должность и звание. Сообщил ли эти данные сотрудник?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Зафиксируйте или запомните имена тех, кто проводит задержание, и номера автомобиля сотрудника(-ов)."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Сотрудник обязан сообщить эти данные согласно[Закон \"Об органах внутренних дел РК\", Статья 19. Полномочия сотрудников органов внутренних дел. Пункт 5. Сотрудники при реализации полномочий органов внутренних дел обязаны: 1) представиться и предъявить служебное удостоверение при обращении к физическим лицам;]Напомните и попросите представиться.",
          "violation": "Сотрудник отказался представиться и назвать свои данные."
        }
      ]
    },
    {
      "order": 5,
      "type": "QUESTION",
      "text": "Узнайте свой статус, задав вопрос: \"Задержан ли я?\". Назвали ли вам причину задержания и разъяснили ли ваши права?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Зафиксируйте или запомните эти данные.\nВы имеете право хранить молчание до прибытия адвоката.[\"Уголовно-процессуальный кодекс РК.\", Статья 131. Пункт 1. При задержании лица по подозрению в совершении уголовного правонарушения должностное лицо органа уголовного преследования устно объявляет лицу по подозрению в совершении какого уголовного правонарушения оно задержано, разъясняет ему право на приглашение защитника, право хранить молчание и то, что сказанное им может быть использовано против него в суде.]"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Сотрудник обязан разъяснить причину задержания и ваши права.[\"Уголовно-процессуальный кодекс РК.\", Статья 128. Пункт 2. Должностное лицо органа уголовного преследования вправе задержать подозреваемого при наличии одного из следующих оснований:\nЛицо застигнуто при совершении преступления или после.\nКогда очевидцы и потерпевшие укажут на вас, как на преступника.\nКогда на вашей одежде, при вас или в вашем жилище будут обнаружены явные следы преступления.\nИмеются достоверные данные о совершенном или готовящемся преступлении.\nПункт 4. При наличии иных данных, дающих основание подозревать лицо в совершении преступления, оно может быть задержано лишь в том случае, если это лицо пыталось скрыться, либо когда оно не имеет постоянного места жительства, или не установлена личность подозреваемого.\n\n\"Об органах внутренних дел РК\". Статья 19. Пункт 5. Сотрудники при реализации полномочий органов внутренних дел обязаны: сообщить лицу после задержания основания его задержания, разъяснить, что он имеет право не свидетельствовать против себя и близких родственников, право на один телефонный звонок и защитника. При этом обязанность обеспечения присутствия защитника ложится на плечи полицейского.]",
          "violation": "Вам не назвали причину задержания и не разъяснили ваши права."
        }
      ]
    },
    {
      "order": 6,
      "type": "QUESTION",
      "text": "Зафиксировали ли вы время прибытия в отделение? (При условии, что вас поместили в отделение)",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Время отсчитывается с момента задержания.[Закон РК \"Об административных правонарушениях\", Статья 789. Административное задержание осуществляется в течение времени, необходимого для достижения целей, и может длиться не более трех часов. Началом срока задержания является тот час с точностью до минуты, когда ограничение свободы задержанного лица стало реально, независимо от придания задержанному какого-либо процессуального статуса или выполнения иных формальных процедур.]"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Зафиксируйте время задержания.[Закон РК \"Об административных правонарушениях\", Статья 789. Административное задержание осуществляется в течение времени, необходимого для достижения целей, и может длиться не более трех часов. Началом срока задержания является тот час с точностью до минуты, когда ограничение свободы задержанного лица стало реально, независимо от придания задержанному какого-либо процессуального статуса или выполнения иных формальных процедур.]"
        }
      ]
    },
    {
      "order": 7,
      "type": "QUESTION",
      "text": "Попросите уведомить родственников, друзей и других доверенных лиц о задержании. Уведомил ли сотрудник?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Убедитесь, что о вашем задержании кто-нибудь знает.[\"Уголовно-процессуальный кодекс РК\", Статья 135. О задержании подозреваемого и месте его нахождения. Лицо, осуществляющее досудебное расследование, обязано безотлагательно уведомить кого-либо из совершеннолетних членов его семьи, а при отсутствии их - других родственников или близких лиц или предоставить возможность такого уведомления самому подозреваемому.]"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Сотрудник обязан сообщать о задержании вашим близким родственникам [Закон \"Об органах внутренних дел РК\", Статья 19. Полномочия сотрудников органов внутренних дел. Пункт 5, подпункт 3. Сотрудники при реализации полномочий органов внутренних дел обязаны: сообщать о задержании физического лица его близким родственникам;]",
          "violation": "Сотрудники не уведомили ваших родственников, друзей и иных лиц о вашем задержании."
        }
      ]
    },
    {
      "order": 8,
      "type": "QUESTION",
      "text": "Требуйте адвоката. Если у вас нет своего адвоката, требуйте государственного. Не сообщайте никакой информации, не подписывайте никакие документы до прибытия адвоката. Дали ли вам воспользоваться правом на адвоката?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Заранее найдите и имейте при себе контакты доверенных адвокатов."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Это ваше законное право и нарушение со стороны сотрудника. Предупредите, что вы имеете право на адвоката и будете писать жалобу в вышестоящие инстанции.[\"Об органах внутренних дел РК\", Статья 19. Полномочия сотрудников органов внутренних дел. Пункт 5, подпункт 2. Сотрудники при реализации полномочий органов внутренних дел обязаны: 2) сообщить лицу после задержания основания его задержания, разъяснить, что он имеет право не свидетельствовать против себя и близких родственников, право на один телефонный звонок и защитника;]",
          "violation": "Вам не дали воспользоваться вашим правом на защитника."
        }
      ]
    },
    {
      "order": 9,
      "type": "QUESTION",
      "text": "Обвиняют ли вас в каком-либо правонарушении?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Да",
          "feedback": "Запомните обвинения, которые вам предъявляют."
        },
        {
          "order": 2,
          "type": "GREEN",
          "text": "Нет",
          "feedback": "Если вас просят пройти в качестве понятого/свидетеля, провести профилактику и иные варианты задержания, то следует знать, что вы не обязаны быть понятым, слушать профилактику, разговаривать на отвлеченные темы и помогать сотруднику по его проблемам. Но вы обязаны быть свидетелем.[\"Уголовно-процессуальный кодекс РК.\", Статья 78. Пункт 1. В качестве свидетеля для дачи показаний может быть вызвано и допрошено любое лицо, которому могут быть известны какие-либо обстоятельства, имеющие значение для дела.]Если вас задерживают как свидетеля помните, что вы имеете право не свидетельствовать против себя и своих родственников.[\"Уголовно-процессуальный кодекс РК.\", Статья 78. Пункт 3. Свидетель имеет право: 1) отказаться от дачи показаний, которые могут повлечь для него самого, его супруга (супруги) или близких родственников преследование за совершение уголовно наказуемого деяния или административного правонарушения; 2) давать показания на своем родном языке или языке, которым владеет; 3) пользоваться бесплатной помощью переводчика; 4) заявлять отвод переводчику, участвующему в его допросе; 5) собственноручной записи показаний в протоколе допроса; 6) приносить жалобы на действия (бездействие) дознавателя, следователя, прокурора и суда, заявлять ходатайства, касающиеся его прав и законных интересов, в том числе о принятии мер безопасности. Свидетель имеет право давать показания в присутствии своего адвоката. Свидетелю обеспечивается возмещение расходов, понесенных им при производстве по уголовному делу.]"
        }
      ]
    },
    {
      "order": 10,
      "type": "QUESTION",
      "text": "Если вас собираются обыскивать, рассказали ли вам об основаниях проводить обыск?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Да",
          "feedback": "Запомните или запишите эти основания."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Сотрудник обязан предоставить доказательства или свидетельства, на основании которых вас задержали.[\"Уголовно-процессуальный кодекс РК\", Статья 255. Пункт 2. Личный обыск производится только лицом одного пола с обыскиваемым и с участием понятых и специалистов того же пола.\nСтатья 132. Личный обыск задержанного. Лицо, осуществляющее задержание, вправе с соблюдением правил, предусмотренных статьей 233 настоящего Кодекса, незамедлительно произвести личный обыск задержанного в случаях, когда есть основание полагать, что он имеет при себе оружие либо попытается освободиться от доказательств, изобличающих его в совершении преступления, или в иных необходимых случаях.]",
          "violation": "Вам не рассказали об основаниях проводить обыск."
        }
      ]
    },
    {
      "order": 11,
      "type": "QUESTION",
      "text": "Просите составить протокол о задержании. Собираются ли вам его составлять?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Внимательно прочитайте его. Если вы с чем-то не согласны, зачеркните пункт ручкой. Писать можете туда всё, что относится к делу. Не подписывайте протокол до прибытия адвоката. Согласие с протоколом затрудняет дальнейшую защиту в суде и органах прокуратуры."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Требуйте составления протокола.[\"Кодекс РК об административных правонарушениях\". Статья 788. Пункт 1. Об административном задержании составляется протокол. В протоколе указываются дата, время (с точностью до минуты) и место его составления; должность, фамилия и инициалы лица, составившего протокол; сведения о личности задержанного; время, место и основания задержания. Протокол подписывается должностным лицом, его составившим и задержанным. В случае отказа задержанного от подписания протокола в нем делается запись об этом. Копия протокола о задержании вручается лицу, задержанному за совершение административного правонарушения.]",
          "violation": "Вам не составили протокол о задержании."
        }
      ]
    },
    {
      "order": 12,
      "type": "QUESTION",
      "text": "При составлении протокола попросите доказательства или свидетельства вашего нарушения. Были ли они предоставлены?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Зафиксируйте на случай, если вы собираетесь их оспаривать."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Требуйте предоставить доказательства или свидетельства.[\"Кодекс РК об административных правонарушениях\". Статья 768. Представление доказательств. Пункт 1. Доказательства представляют участники процесса. Пункт 3. Если представленные доказательства недостаточны, суд, либо орган, рассматривающий дело, может предложить участникам процесса представить дополнительные доказательства, либо собрать их по собственной инициативе.]",
          "violation": "Вам не предоставили доказательства вашего нарушения."
        }
      ]
    },
    {
      "order": 13,
      "type": "QUESTION",
      "text": "Проверьте правильность данных в протоколе. Все ли написанное верно?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Вы в праве не соглашаться с протоколом до приезда адвоката. Согласие с протоколом затрудняет дальнейшую защиту в суде и органах прокуратуры."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Просите сотрудников исправить все неточности. Если он отказывается, напишите информацию в выделенные графы. Писать можете всё, что относится к делу.",
          "violation": "В протоколе были неточности, которые нужно исправить."
        }
      ]
    },
    {
      "order": 14,
      "type": "INFO",
      "text": "Процесс закончен.\nЕсли вы не согласны с решением сотрудников, обратитесь в прокуратуру с данным заявлением.\nИ помните! Сотрудники при реализации полномочий органов внутренних дел обязаны соблюдать права и законные интересы физических лиц, не применять пытки, насилие, жестокое, бесчеловечное, унижающее достоинство обращение, умышленное причинение физической боли и нравственного страдания. Запрещается принуждать к даче показаний и признанию себя виновным в совершении уголовного или административного правонарушения.[Закон \"Об органах внутренних дел РК\". Статья 19. Пункт 4.]"
    }
  ]
}