{
  "id": 2,
  "name": "Остановка в транспорте",
  "steps": [
    {
      "order": 1,
      "type": "INFO",
      "text": "Остановитесь только по жесту руки с одновременной подачей свистка либо после специальных звуковых и световых сигналов, установленных на патрульной машине. Не нервничайте, не выходите из машины без требования должностного лица и не оскорбляйте представителя ДПП. Включите видеофиксацию, направьте на сотрудника. При любом нарушении сначала сделайте предупреждение, а после вызывайте 102 либо телефон доверия МВД 1402 или 1424, единый телефон доверия Антикоррупционной службы."
    },
    {
      "order": 2,
      "type": "QUESTION",
      "text": "Попросите сотрудника представиться, назвать ФИО, должность, звание. Если вы не расслышали ФИО и звание отчётливо, просите повторить. Назвал ли эти данные сотрудник?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Внимательно зафиксируйте, запишите, либо запомните эти данные."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "[Закон РК \"О дорожном движении\", Статья 54. Пункт 2.4) Водитель механического транспортного средства имеет право установления фамилии и должности лица, обладающего правом проверять у водителя документы или использовать транспортное средство, путем ознакомления со служебным удостоверением без его передачи водителю;]Вы имеете право не передавать документы, пока сотрудник не представился.",
          "violation": "Сотрудник отказался корректно представиться либо назвать причину остановки."
        }
      ]
    },
    {
      "order": 3,
      "type": "QUESTION",
      "text": "Позволяет ли сотрудник вести вам видеофиксацию?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Осуществите фиксацию остановки на фото и/или видео, на бумаге."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "[Закон О дорожном движении. Статья 54. Пункт 2.3) Водитель имеет право получить от должностного лица, обладающего правом проверять документы у водителя, разъяснение причины остановки транспортного средства, проводить при этом фото- и видеосъемку;]Если сотрудник отказывается, постарайтесь зафиксировать этот момент. Задайте вопрос: в чем причина остановки? Есть ли фиксация нарушения? Если ответа нет, вызывайте 102, либо единый телефон доверия МВД РК 1402, либо 1424, единый телефон доверия Антикоррупционной службы.",
          "violation": "Сотрудник запретил вам вести видеофиксацию."
        }
      ]
    },
    {
      "order": 4,
      "type": "QUESTION",
      "text": "Узнайте причину вашей остановки. Обвиняют ли вас в нарушении правил дорожного движения?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Да",
          "feedback": "Нарушение правил дорожного движения является административным правонарушением, за которое предусматривается штраф согласно Кодексу РК \"Об административных правонарушениях\"."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "[Закон РК \"О дорожном движении\". Статья 52.\n1. Основаниями остановки транспортного средства по требованию сотрудника органов внутренних дел являются:\n1) нарушение водителем транспортного средства требований настоящего Закона и (или) правил дорожного движения, в том числе зафиксированное сертифицированным специальным техническим средством и прибором нарушение правил дорожного движения;\n2) работа по розыску угнанных, похищенных транспортных средств, а также транспортных средств, водители которых скрылись с мест дорожно-транспортных происшествий, иных преступлений, связанных с использованием транспортных средств;\n3) необходимость предоставления транспортного средства в случаях, предусмотренных подпунктом 7) пункта 3 статьи 54 настоящего Закона;\n4) проверка у водителя документов, предусмотренных подпунктом 1) пункта 3 статьи 54 настоящего Закона, на стационарных постах полиции, а также при проведении оперативно-профилактических мероприятий;\n5) проверка документов на перевозимый груз на постах полиции и контрольно-пропускных пунктах. В период проведения специальных мероприятий допускается остановка транспортных средств вне постов полиции с целью проверки документов на перевозимый груз;\n6) выполнение решений уполномоченных на то государственных органов или должностных лиц об ограничении или запрещении движения;\n7) необходимость опроса водителя и (или) пассажира (пассажиров) об обстоятельствах совершения дорожно-транспортных происшествий, административного правонарушения, преступления, очевидцами которых они являются;\n8) регулирование дорожного движения.\n\n2. Остановка транспортного средства по требованию сотрудника органов внутренних дел по основаниям, не предусмотренным пунктом 1 настоящей статьи, запрещается.]Если ваше задержание не попадает ни под одну из причин, уточните почему вас задерживают и если ответ неудовлетворительный, звоните по номерам 102, единому телефону доверия МВД РК 1402, либо 1424, единому телефону доверия Антикоррупционной службы.",
          "violation": "Не было причин вашей остановки. Проверьте, было ли основание вас задерживать."
        }
      ]
    },
    {
      "order": 5,
      "type": "QUESTION",
      "text": "Попросите сотрудника разъяснить ваше нарушение и предоставить видеофиксацию. Разъяснил ли сотрудник?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Внимательно ознакомьтесь с предоставленной информацией, по возможности зафиксируйте."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "[Закон РК \"О дорожном движении\", Статья 52. 3. В случае остановки транспортного средства в соответствии с пунктом 1 настоящей статьи сотрудник органов внутренних дел обязан последовательно совершить следующие действия: 3) разъяснить причину остановки транспортного средства; 4) в случае, если нарушение водителем транспортного средства требований настоящего Закона и (или) правил дорожного движения зафиксировано сертифицированными специальными техническими средствами и приборами, предъявить водителю соответствующие материалы для ознакомления.]",
          "violation": "Сотрудник не разъяснил вам ваше нарушение либо не предоставил видеофиксацию."
        }
      ]
    },
    {
      "order": 6,
      "type": "QUESTION",
      "text": "Согласны ли вы со своим нарушением? (при условии, что запись хорошо видно)",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Внимательно ознакомьтесь с предоставленной информацией, по возможности всё зафиксируйте. Заранее установите приложение с правилами дорожного движения / держите правила в телефоне, чтобы удостовериться, в чем вас обвиняют."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Зафиксируйте все обстоятельства нарушения, которые могут сыграть в вашу пользу.",
          "violation": "Вы не согласны с вменяемыми нарушениями."
        }
      ]
    },
    {
      "order": 7,
      "type": "QUESTION",
      "text": "Были ли у сотрудника основания заставлять вас выйти из своего личного автомобиля?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Да",
          "feedback": "Выходя из машины продолжайте вести фиксацию действий сотрудника."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "[Правила этики сотрудников ОВД РК № 605 от 30 октября 2003 года, Статья 3. Пункт 8. Сотрудники дорожной полиции могут предложить водителю выйти из кабины транспортного средства лишь в случаях: 1) когда имеются достаточные основания полагать, что водитель находится в состоянии опьянения; 2) когда водители или пассажиры подозреваются в совершении преступлений; 3) в иных случаях, когда требуется участие водителей в оформлении необходимых документов, либо оказание помощи другим участникам движения]",
          "violation": "У сотрудника не было основания заставлять вас выходить из автомобиля."
        }
      ]
    },
    {
      "order": 8,
      "type": "QUESTION",
      "text": "Есть ли у сотрудника основания проводить обыск?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Да",
          "feedback": "Просьба открыть багажник, осмотр номера кузова, двигателя или запрос на предъявление аптечки, огнетушителя является досмотром. Убедитесь, что протокол составляется, а обыск проходит при видеофиксации и независимых свидетелях. При обыске продолжайте вести фиксацию действий сотрудника."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "[Кодекс РК об административных правонарушениях Статья 792. Досмотр транспортных средств проводится в целях обнаружения орудий либо предметов совершения административного правонарушения, с участием двух понятых. В исключительных случаях (в труднодоступной местности при отсутствии надлежащих средств сообщения или когда в силу других объективных причин нет возможности для привлечения физических лиц в качестве понятых) досмотр транспортных средств, то есть обследование, осуществляемое без нарушения конструктивной целостности, может проводиться без участия понятых, но с применением при этом технических средств фиксации его хода и результатов. О досмотре транспортных средств составляется протокол, копия протокола вручается лицу, во владении которого находится подвергнутое досмотру транспортное средство.Просьба открыть багажник, осмотр номера кузова, двигателя или запрос на предъявление аптечки, огнетушителя является досмотром. Убедитесь, что протокол составляется, а обыск проходит при видеофиксации и независимых свидетелях. При обыске продолжайте вести фиксацию действий сотрудника.]",
          "violation": "У сотрудников не было оснований проводить обыск."
        }
      ]
    },
    {
      "order": 9,
      "type": "QUESTION",
      "text": "Осмотрите протокол (при условии, что он есть). Согласны ли вы с протоколом?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Обязательно запросите копию протокола. Внимательно ознакомьтесь с предоставленной информацией, проверьте данные и детали. Заранее установите приложение с правилами дорожного движения / держите правила в телефоне, чтобы удостовериться, в чем вас обвиняют."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Обязательно запросите копию протокола. Внимательно ознакомьтесь с предоставленной информацией, проверьте данные и детали. Обязательно укажите, что не соглашаетесь с протоколом.\nУкажите все обстоятельства нарушения, которые могут сыграть в вашу пользу.",
          "violation": "Предоставлен протокол, с которым нарушитель не согласен."
        }
      ]
    },
    {
      "order": 10,
      "type": "INFO",
      "text": "Процесс закончен.\nЕсли вы не согласны с решением сотрудников, обратитесь в прокуратуру с данным заявлением либо по номерам 102, телефону доверия МВД 1402 или 1424, единому телефону доверия Антикоррупционной службы.\nПомните, сотрудники при реализации полномочий органов внутренних дел обязаны соблюдать права и законные интересы физических лиц, не применять пытки, насилие, жестокое, бесчеловечное, унижающее достоинство обращение, умышленное причинение физической боли и нравственного страдания. Запрещается принуждать к даче показаний и признанию себя виновным в совершении уголовного или административного правонарушения.[Закон \"Об органах внутренних дел РК\". Статья 19. Пункт 4.]"
    }
  ]
}