{
  "id": 3,
  "name": "При обыске жилья",
  "steps": [
    {
      "order": 1,
      "type": "INFO",
      "text": "Статьей 25 Конституции Республики Казахстан определено, что жилище неприкосновенно. Проникновение в жилище, производство его осмотра и обыска допускаются лишь в случаях и в порядке, установленном законом.\nСледователь обязан предъявить обыскиваемому лицу постановление о проведении обыска. Прочитайте этот (постановление) документ внимательно. Особое внимание обратите на то, как в документе обозначен объект, подлежащий обыску, и соответствует ли наименование и адрес этого объекта наименованию и адресу вашего предприятия или жилища. Перед подписанием копии протокола внимательно с ним ознакомьтесь. Если были нарушения, отразите их там же. По завершении обыска потребуйте копию протокола."
    },
    {
      "order": 2,
      "type": "INFO",
      "text": "Оставайтесь в квартире/доме, разговаривайте через закрытую дверь. Не нервничайте, включите видеофиксацию и направьте на дверь, скажите следующее: \"В соответствии с Конституцией Республики Казахстан я буду вести видеофиксацию.\"\nПри любом нарушении сначала сделайте предупреждение, а после вызывайте 102 или телефон доверия прокуратуры."
    },
    {
      "order": 3,
      "type": "QUESTION",
      "text": "Не открывая дверь, попросите сотрудника представиться, назвать ФИО, должность и звание. Назвал ли сотрудник эти данные?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Зафиксируйте или запомните эти данные."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Сотрудник обязан сообщить эти данные согласно[Закон \"Об органах внутренних дел РК\", Статья 19. Полномочия сотрудников органов внутренних дел. Пункт 5. Сотрудники при реализации полномочий органов внутренних дел обязаны: 1) представиться и предъявить служебное удостоверение при обращении к физическим лицам;]Напомните и попросите представиться.",
          "violation": "Сотрудник отказался представиться и назвать свои данные."
        }
      ]
    },
    {
      "order": 4,
      "type": "QUESTION",
      "text": "Уточните у сотрудников их подразделение. Произнесите следующую фразу: \"Сейчас я позвоню в вашу дежурную часть\". Позвонив в 102, узнайте, работают ли там такие сотрудники. Работают ли?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Запомните! Важно установить личности пришедших и убедиться, что такие сотрудники есть."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Не вешая трубку, оставьте заявление в 102, что к вам стучатся люди и просят открыть дверь. Ожидайте прибытия первого экипажа на ситуацию. Скажите в дверь, что вы вызвали полицию, узнав в дежурной части, что таких сотрудников нет.",
          "violation": "В дежурной части не работают сотрудники, которые пришли к вам."
        }
      ]
    },
    {
      "order": 5,
      "type": "QUESTION",
      "text": "Узнайте у сотрудников, с какой целью они пришли. Полиция пришла с целью обыска вашего жилья?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Да",
          "feedback": "Попросите показать обязательное постановление о проведении обыска.[\"Уголовно-процессуальный кодекс РК\", Статья 254. Пункт 7. Порядок производства обыска и выемки. 7. До начала производства обыска или выемки следователь обязан предъявить постановление об их производстве.]"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Не открывая дверь, включите видеофиксацию. Выйдите из своей квартиры (дома) на лестничную площадку, разговаривайте вне своей квартиры (дома). Не впускайте полицию домой."
        }
      ]
    },
    {
      "order": 6,
      "type": "QUESTION",
      "text": "Если сотрудники пришли с целью обыска, попросите показать обязательное постановление вам в глазок. Предоставили ли сотрудники постановление?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Убедитесь, что к вам пришли с постановлением на проведение обыска."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "[\"Уголовно-процессуальный кодекс РК\", Статья 254. Пункт 7. Порядок производства обыска и выемки. 7. До начала производства обыска или выемки следователь обязан предъявить постановление об их производстве.]",
          "violation": "Вам не показали постановление о проведении обыска."
        }
      ]
    },
    {
      "order": 7,
      "type": "QUESTION",
      "text": "Были ли основания проводить обыск?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Да",
          "feedback": "Зафиксируйте эти основания и на бумаге (на случай если ваши гаджеты отберут)."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Вам должны рассказать об основаниях по которым проводится обыск.[\"Уголовно-процессуальный кодекс РК\", Статья 220. Пункт 13. Осмотр жилого помещения производится только с согласия проживающих в нем совершеннолетних лиц или с санкции следственного судьи. Если проживающие в нем лица являются несовершеннолетними или заведомо страдающими психическими или иными тяжкими заболеваниями, или возражают против осмотра, лицо, осуществляющее досудебное расследование, выносит постановление о принудительном осмотре, которое должно быть санкционировано следственным судьей. В случае отказа в даче санкции осмотр не производится.]",
          "violation": "У полиции не было оснований проводить обыск."
        }
      ]
    },
    {
      "order": 8,
      "type": "QUESTION",
      "text": "Присутствуют ли понятые при обыске?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "При обыске должны присутствовать понятые.[\"Уголовно-процессуальный кодекс РК\", Статья 254. Пункт 4. Порядок производства обыска и выемки. Обыск производится с участием понятых, а в необходимых случаях - с участием специалиста и переводчика.\n\nСтатья 82. Пункт 2. Понятыми могут быть только не заинтересованные в деле и не зависимые от органов уголовного преследования совершеннолетние граждане, способные полно и правильно воспринимать происходящие в их присутствии действия.]",
          "violation": "При обыске не присутствовали понятые."
        }
      ]
    },
    {
      "order": 9,
      "type": "QUESTION",
      "text": "Требуйте адвоката. Если у вас нет своего частного адвоката, попросите знакомых найти такого. На крайний случай требуйте государственного. Адвокат сможет решить некоторые вопросы, особенно под запись. Не сообщайте никакой информации, не подписывайте никакие документы до прибытия адвоката. Дали ли вам воспользоваться правом на адвоката?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Заранее найдите и имейте при себе контакты адвокатов."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Это ваше законное право и нарушение со стороны сотрудника. Предупредите, что вы имеете право на адвоката и будете писать жалобу в вышестоящие инстанции.\n[Закон \"Об органах внутренних дел РК\", Статья 19. Полномочия сотрудников органов внутренних дел. Пункт 5, подпункт 2. Сотрудники при реализации полномочий органов внутренних дел обязаны сообщить лицу после задержания основания его задержания, разъяснить, что он имеет право не свидетельствовать против себя и близких родственников, право на один телефонный звонок и защитника;]",
          "violation": "Вам не дали воспользоваться вашим правом на защитника."
        }
      ]
    },
    {
      "order": 10,
      "type": "QUESTION",
      "text": "Внимательно ознакомьтесь с постановлением. Сверьте все данные, написанные в нём. Всё ли верно?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Важно убедиться, что всё верно и нет неточностей."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Укажите на ошибку ответственному за обыск, попросите покинуть помещение, если данные не сходятся. В случае противоречий, вызывайте 102.",
          "violation": "В постановлении были допущены ошибки."
        }
      ]
    },
    {
      "order": 11,
      "type": "QUESTION",
      "text": "Если сотрудники уже зашли, ни на секунду не оставляйте сотрудников одних. Всегда преследуйте их и следите за каждым действием. Прописано ли в постановлении, что в процедуру входит личный обыск?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Да",
          "feedback": " "
        },
        {
          "order": 2,
          "type": "GREEN",
          "text": "Нет",
          "feedback": "Если о проведении личного обыска не указано в постановлении, вас не должны обыскивать, просить выложить содержимое карманов и т.д. Сотрудники обыскивают помещение, а не вас."
        }
      ]
    },
    {
      "order": 12,
      "type": "QUESTION",
      "text": "Если обыск закончился, ознакомьтесь с протоколом, всё ли верно там написано?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Все ошибки и замечания укажите в соответствующем поле от руки, оставшееся пустое место отметьте символом прочерка.",
          "violation": "В протоколе были ошибки."
        }
      ]
    },
    {
      "order": 13,
      "type": "QUESTION",
      "text": "В случае если следователь что-то изъял у вас из дома, ознакомил ли он вас с этим и упаковал в специальный контейнер?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Следователь должен упаковать изъятое в контейнер и уведомить вас об этом.[\"Уголовно-процессуальный кодекс РК\", Статья 254. Пункт 14. Изымаемые предметы и документы при обыске предъявляются понятым и другим присутствующим лицам, упаковываются, опечатываются на месте обыска и удостоверяются подписями понятых и присутствующих при этом лиц.]",
          "violation": "Следователь не уведомил вас, что собирается изъять что-то и не упаковал это в специальный контейнер."
        }
      ]
    },
    {
      "order": 14,
      "type": "INFO",
      "text": "Процесс закончен.\nЕсли вы не согласны с решением сотрудников, обратитесь в прокуратуру с данным заявлением.\nИ помните!\nСотрудники при реализации полномочий органов внутренних дел обязаны соблюдать права и законные интересы физических лиц, не применять пытки, насилие, жестокое, бесчеловечное, унижающее достоинство обращение, умышленное причинение физической боли и нравственного страдания. Запрещается принуждать к даче показаний и признанию себя виновным в совершении уголовного или административного правонарушения.[Закон \"Об органах внутренних дел РК\". Статья 19. Пункт 4.]"
    }
  ]
}