{
  "id": 4,
  "name": "Задержание на митинге",
  "steps": [
    {
      "order": 1,
      "type": "INFO",
      "text": "Если вас задержали на митинге, не теряйтесь и не впадайте в панику. Фиксируйте задержание на видео и постарайтесь разместить его в интернете или отправить знакомым. Если вы сами не можете вести видеофиксацию, попросите прохожих вас заснять, записать ваши имя, фамилию и номер телефона кого-нибудь из ваших близких. Это поможет быстрее найти вас."
    },
    {
      "order": 2,
      "type": "QUESTION",
      "text": "Знаете ли вы закон о порядке организации и проведения мирных собраний, митингов, пикетов?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "[Закон РК\"О порядке организации и проведения мирных собраний, митингов, шествий, пикетов и демонстраций в Республике Казахстан\", Статья 2. О проведении собрания, митинга, шествия, пикета или демонстрации подается уведомление/согласование в местный исполнительный орган города республиканского значения, столицы, района (города областного значения).]"
        }
      ]
    },
    {
      "order": 3,
      "type": "QUESTION",
      "text": "Позволяет ли сотрудник вести вам видеофиксацию?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Зафиксируйте ваше задержание. Постарайтесь отправить видео тем, кто сможет помочь."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Сотрудник не имеет права запрещать вам фиксировать арест.[Конституция РК, Статья 20. Каждый имеет право свободно получать и распространять информацию любым, не запрещенным законом способом.]Сотрудник при исполнении является публичным лицом, личную жизнь сотрудника никто не затрагивает.\nЕсли сотрудник применяет силу, постарайтесь зафиксировать этот момент.\nСпросите, на каком основании он это делает?\nВызывайте 102.",
          "violation": "Сотрудник запретил вам вести видеофиксацию."
        }
      ]
    },
    {
      "order": 4,
      "type": "QUESTION",
      "text": "Попросите сотрудника представиться, назвать ФИО, должность, звание и показать жетон. Сообщил ли эти данные сотрудник?\nЖетон:<zheton.jpg>",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Зафиксируйте или запомните имена тех, кто проводит задержание и номер автомобиля, на котором вас увозят."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Сотрудник обязан сообщить эти данные согласно[Закон \"Об органах внутренних дел РК\", Статья 19. Полномочия сотрудников органов внутренних дел. Пункт 5. Сотрудники при реализации полномочий органов внутренних дел обязаны: 1) представиться и предъявить служебное удостоверение при обращении к физическим лицам;]Напомните и попросите представиться.",
          "violation": "Сотрудник отказался представиться и назвать свои данные."
        }
      ]
    },
    {
      "order": 5,
      "type": "QUESTION",
      "text": "Зафиксировали ли вы время прибытия в отделение?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Время задержания отсчитывается с момента задержания."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Зафиксируйте время задержания.[Закон РК \"Об административных правонарушениях\", Статья 789. Административное задержание осуществляется в течение времени, необходимого для достижения целей, и может длиться не более трех часов. Началом срока задержания является тот час с точностью до минуты, когда ограничение свободы задержанного лица стало реально, независимо от придания задержанному какого-либо процессуального статуса или выполнения иных формальных процедур.]"
        }
      ]
    },
    {
      "order": 6,
      "type": "QUESTION",
      "text": "Ваши вещи досматривали или вам провели обыск?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Да",
          "feedback": "Вас не могут обыскивать, если вы не совершили никакого нарушения в соответствии с[Нормативное постановление Верховного суда РК \"О применении мер обеспечения и производства и некоторых других вопросах применения законодательства об административных правонарушениях\". Пункт 6. Личный досмотр, досмотр вещей, находящихся при вас производится только в случае совершения административного правонарушения, в целях обнаружения орудий либо предметов совершения административного правонарушения;]",
          "violation": "Возможно, вас обыскивали без основания."
        },
        {
          "order": 2,
          "type": "GREEN",
          "text": "Нет",
          "feedback": "Если вы не совершили никакого правонарушения, держите свои вещи рядом. Сотрудники полиции не имеют права без основания обыскивать или отбирать личные вещи в соответствии с[Нормативное постановление Верховного суда РК \"О применении мер обеспечения и производства и некоторых других вопросах применения законодательства об административных правонарушениях\". Пункт 6. Личный досмотр, досмотр вещей, находящихся при вас производится только в случае совершения административного правонарушения, в целях обнаружения орудий либо предметов совершения административного правонарушения;]"
        }
      ]
    },
    {
      "order": 7,
      "type": "QUESTION",
      "text": "Если вас обвиняют в правонарушении и собираются проводить обыск, рассказали ли вам об условиях его проведения?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Зафиксируйте или запомните основания проведения обыска."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "[\"Уголовно-процессуальный кодекс РК\"Статья 255. Пункт 2. Личный обыск производится только лицом одного пола с обыскиваемым и с участием понятых и специалистов того же пола. Статья 132. Личный обыск задержанного. Лицо, осуществляющее задержание, вправе с соблюдением правил, предусмотренных статьей 233 настоящего Кодекса, незамедлительно произвести личный обыск задержанного в случаях, когда есть основание полагать, что он имеет при себе оружие либо попытается освободиться от доказательств, изобличающих его в совершении преступления, или в иных необходимых случаях.]\nНе оставляйте свои вещи в камере хранения."
        }
      ]
    },
    {
      "order": 8,
      "type": "QUESTION",
      "text": "Уведомили ли сотрудники ваших родственников, друзей и иных лиц о вашем задержании?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Убедитесь, что о вашем задержании кто-нибудь знает.[Закон \"Об органах внутренних дел РК\", Статья 19. Полномочия сотрудников органов внутренних дел. Пункт 5, подпункт 3. Сотрудники при реализации полномочий органов внутренних дел обязаны: сообщать о задержании физического лица его близким родственникам;]"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Сотрудник обязан сообщать о задержании вашим близким родственникам[Закон \"Об органах внутренних дел РК\", Статья 19. Полномочия сотрудников органов внутренних дел. Пункт 5, подпункт 3. Сотрудники при реализации полномочий органов внутренних дел обязаны: сообщать о задержании физического лица его близким родственникам;]",
          "violation": "Сотрудники не уведомили ваших родственников и близких о вашем задержании."
        }
      ]
    },
    {
      "order": 9,
      "type": "QUESTION",
      "text": "Требуйте адвоката. Если у вас нет своего адвоката, требуйте государственного. Не сообщайте никакой информации, не подписывайте никакие документы до прибытия адвоката. Дали ли вам воспользоваться правом на адвоката?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Заранее найдите и имейте при себе контакты адвокатов."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Это ваше законное право и нарушение со стороны сотрудника. Предупредите, что вы имеете право на адвоката и будете писать жалобу в вышестоящие инстанции.[\"Об органах внутренних дел РК\", Статья 19. Полномочия сотрудников органов внутренних дел. Пункт 5, подпункт 2. Сотрудники при реализации полномочий органов внутренних дел обязаны: 2) сообщить лицу после задержания основания его задержания, разъяснить, что он имеет право не свидетельствовать против себя и близких родственников, право на один телефонный звонок и защитника;]",
          "violation": "Вам не дали воспользоваться вашим правом на защитника."
        }
      ]
    },
    {
      "order": 10,
      "type": "QUESTION",
      "text": "Обвиняют ли вас в каком-либо правонарушении?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Да",
          "feedback": "Запомните или запишите обвинения, которые вам предъявляют."
        },
        {
          "order": 2,
          "type": "GREEN",
          "text": "Нет",
          "feedback": "Если вас просят пройти в качестве понятого/свидетеля, провести профилактику и иные варианты задержания, то следует знать, что вы не обязаны быть понятым, слушать профилактику, разговаривать на отвлеченные темы и помогать сотруднику по его проблемам. Но вы обязаны быть свидетелем.[\"Уголовно-процессуальный кодекс РК.\", Статья 78. Пункт 1. В качестве свидетеля для дачи показаний может быть вызвано и допрошено любое лицо, которому могут быть известны какие-либо обстоятельства, имеющие значение для дела.]Если вас задерживают как свидетеля помните, что вы имеете право не свидетельствовать против себя и своих родственников.[\"Уголовно-процессуальный кодекс РК.\", Статья 78. Пункт 3. Свидетель имеет право: 1) отказаться от дачи показаний, которые могут повлечь для него самого, его супруга (супруги) или близких родственников преследование за совершение уголовно наказуемого деяния или административного правонарушения; 2) давать показания на своем родном языке или языке, которым владеет; 3) пользоваться бесплатной помощью переводчика; 4) заявлять отвод переводчику, участвующему в его допросе; 5) собственноручной записи показаний в протоколе допроса; 6) приносить жалобы на действия (бездействие) дознавателя, следователя, прокурора и суда, заявлять ходатайства, касающиеся его прав и законных интересов, в том числе о принятии мер безопасности. Свидетель имеет право давать показания в присутствии своего адвоката. Свидетелю обеспечивается возмещение расходов, понесенных им при производстве по уголовному делу.]"
        }
      ]
    },
    {
      "order": 11,
      "type": "QUESTION",
      "text": "Составляют ли вам протокол о задержании?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Внимательно прочитайте его. Если вы с чем-то не согласны, зачеркните пункт ручкой. Внесите все свои жалобы, в том числе: отказ разъяснить ваши права, рукоприкладство, отказ представиться, отбирание телефона, отказ на медицинскую помощь и т.д.) старайтесь не оставлять пустого места и строк. Если таковые будут, то перечеркните их, чтобы за вас ничего не могли дописать. Не подписывайте протокол до прибытия адвоката. Согласие с протоколом затрудняет дальнейшую защиту в суде и органах прокуратуры."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Требуйте составления протокола.[\"Уголовно-процессуальный кодекс РК\" Статья 131. Пункт 2. В срок, указанный в части первой статьи 129 настоящего Кодекса, должностное лицо органа дознания, дознаватель, следователь составляют протокол задержания. Подозреваемый подлежит освидетельствованию в порядке, предусмотренном статьей 223 настоящего Кодекса, для установления общего состояния его здоровья и наличия телесных повреждений.\nВ протоколе задержания указываются следующие сведения:\nфамилия, имя, отчество (при его наличии) подозреваемого;\nкем задержан подозреваемый, основания, мотивы, место задержания, время фактического задержания и доставления (с указанием часа и минуты);\nсведения о разъяснении прав подозреваемого;\nрезультаты личного обыска;\nсведения о состоянии здоровья задержанного;\nвремя и место составления протокола;\nсрок задержания.]",
          "violation": "Вам не составили протокол о задержании."
        }
      ]
    },
    {
      "order": 12,
      "type": "QUESTION",
      "text": "При составлении протокола вам предоставили доказательства вашего нарушения?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Зафиксируйте на случай, если вы собираетесь их оспаривать."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Требуйте предоставить доказательства или свидетельства.[\"Кодекс РК об административных правонарушениях\". Статья 768. Представление доказательств. Пункт 1. Доказательства представляют участники процесса. Пункт 2. Если представленные доказательства недостаточны, суд либо орган, рассматривающий дело, может предложить участникам процесса представить дополнительные доказательства либо собрать их по собственной инициативе.]",
          "violation": "Вам не предоставили доказательства вашего нарушения."
        }
      ]
    },
    {
      "order": 13,
      "type": "QUESTION",
      "text": "Проверьте правильность данных в протоколе. Все ли написанное верно?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да",
          "feedback": "Вы в праве не соглашаться с протоколом до приезда адвоката. Согласие с протоколом затрудняет дальнейшую защиту в суде и органах прокуратуры."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Просите сотрудников исправить все неточности. Если он отказывается, напишите информацию в выделенные графы. Писать можете всё, что относится к делу.",
          "violation": "В протоколе были неточности, которые нужно исправить."
        }
      ]
    },
    {
      "order": 14,
      "type": "INFO",
      "text": "Процесс закончен.\nЕсли вы не согласны с решением сотрудников, обратитесь в прокуратуру с данным заявлением. Вы можете написать жалобу о неправомерном задержании.\nИ помните!\nСотрудники при реализации полномочий органов внутренних дел обязаны соблюдать права и законные интересы физических лиц, не применять пытки, насилие, жестокое, бесчеловечное, унижающее достоинство обращение, умышленное причинение физической боли и нравственного страдания. Запрещается принуждать к даче показаний и признанию себя виновным в совершении уголовного или административного правонарушения.[Закон \"Об органах внутренних дел РК\". Статья 19. Пункт 4.]"
    }
  ]
}