{
  "id": 5,
  "name": "Вы - понятой",
  "steps": [
    {
      "order": 1,
      "type": "INFO",
      "text": "Включите видеофиксацию, снимайте все происходящее.\nПомните, что вы независимый контроллер действий государственных органов. От роли понятого вы можете отказаться в любой момент без последствий. При любом нарушении фиксируйте все в протоколе."
    },
    {
      "order": 2,
      "type": "QUESTION",
      "text": "Позволяет ли сотрудник вести вам видеофиксацию?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Сотрудник не имеет права запрещать вам вести видео-съёмку[Конституция РК, Статья 20. Каждый имеет право свободно получать и распространять информацию любым, не запрещенным законом способом.] Все что не запрещено законодательством - разрешено. Сотрудник при исполнении является публичным лицом, личную жизнь сотрудника никто не затрагивает.\nЕсли сотрудник применяет силу, постарайтесь зафиксировать этот момент. Задайте вопрос: на каком основании он это делает? Вызывайте 102.",
          "violation": "Сотрудник запретил вам вести видеофиксацию."
        }
      ]
    },
    {
      "order": 3,
      "type": "QUESTION",
      "text": "Вы выступаете в роли понятого без принуждения?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "Кем и как может быть привлечен понятой не описывается в законах, а ответственность за отказ быть понятым отсутствует.\nЕсли сотрудник применяет силу, постарайтесь зафиксировать этот момент. Задайте вопрос: на каком основании он это делает? Вызывайте 102.",
          "violation": "Вас принуждают быть понятым."
        }
      ]
    },
    {
      "order": 4,
      "type": "QUESTION",
      "text": "Присутствует ли на следственных мероприятиях еще один понятой помимо вас?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "[\"Уголовно-процессуальный кодекс РК\", Статья 82. Пункт 3. В производстве следственных действий участвуют не менее двух понятых.]",
          "violation": "На следственных мероприятиях должно присутствовать не менее двух понятых."
        }
      ]
    },
    {
      "order": 5,
      "type": "QUESTION",
      "text": "Знаком ли следователь лично с вами или с другим понятым?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Да",
          "feedback": "[\"Уголовно-процессуальный кодекс РК\", Статья 82. Пункт 2. Понятыми могут быть только не заинтересованные в деле и не зависимые от органов уголовного преследования совершеннолетние граждане, способные полно и правильно воспринимать происходящие в их присутствии действия.] Отразите это в протоколе.",
          "violation": "Следователь знаком с одним из понятых, который уже не выступает как незаинтересованное в деле лицо."
        },
        {
          "order": 2,
          "type": "GREEN",
          "text": "Нет"
        }
      ]
    },
    {
      "order": 6,
      "type": "QUESTION",
      "text": "Вам не препятствуют участвовать в следственных действиях или делать замечания?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "[\"Уголовно-процессуальный кодекс РК\", Статья 82. Пункт 4. Понятой имеет право: участвовать в производстве следственного действия; делать по поводу следственного действия заявления и замечания, подлежащие занесению в протокол; знакомиться с протоколом следственного действия, в котором он участвовал; приносить жалобы на действия органа уголовного преследования; получать возмещение расходов, понесенных им при производстве по уголовному делу; заявлять ходатайство о принятии мер безопасности.] Отразите это в протоколе.",
          "violation": "Вам препятствуют участвовать в следственных действиях или делать замечания."
        }
      ]
    },
    {
      "order": 7,
      "type": "QUESTION",
      "text": "Внесли ли ваши замечания в протокол?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "[\"Уголовно-процессуальный кодекс РК\", Статья 82. Пункт 4. Понятой имеет право: участвовать в производстве следственного действия; делать по поводу следственного действия заявления и замечания, подлежащие занесению в протокол;] Отразите это в протоколе.",
          "violation": "Ваши замечания не внесли в протокол."
        }
      ]
    },
    {
      "order": 8,
      "type": "QUESTION",
      "text": "Вы просмотрели протокол свободно и без препятствий?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "[\"Уголовно-процессуальный кодекс РК\", Статья 82. Пункт 4. Понятой имеет право: участвовать в производстве следственного действия. Пункт 5. Понятой обязан: удостоверить своей подписью в протоколе следственного действия факт производства этого действия.]",
          "violation": "Вы не смогли свободно и без препятствий просмотреть протокол."
        }
      ]
    },
    {
      "order": 9,
      "type": "QUESTION",
      "text": "Если вам назначили дату допроса, следствия или суда, знаете ли вы ваше обязательство явиться?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Да"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Нет",
          "feedback": "[\"Уголовно-процессуальный кодекс РК\", Статья 82. Пункт 5. Понятой обязан: явиться по вызову органа уголовного преследования; принять участие в производстве следственного действия;]"
        }
      ]
    },
    {
      "order": 10,
      "type": "INFO",
      "text": "Процесс закончен.\nПомните!\nСотрудники при реализации полномочий органов внутренних дел обязаны соблюдать права и законные интересы физических лиц, не применять пытки, насилие, жестокое, бесчеловечное, унижающее достоинство обращение, умышленное причинение физической боли и нравственного страдания. Запрещается принуждать к даче показаний и признанию себя виновным в совершении уголовного или административного правонарушения.[Закон \"Об органах внутренних дел РК\". Статья 19. Пункт 4.]"
    }
  ]
}
