{
  "id": 1,
  "name": "Полиция қызметкері көшеде тоқтатқан жағдайда",
  "steps": [
    {
      "order": 1,
      "type": "INFO",
      "text": "{Ашуға бой алдырмаңыз, полиция қызметкерлеріне қарсы тұрып немесе оларды балағаттаудан аулақ болыңыз.}{Бейнежазбаны қосып, оны полиция қызметкеріне бағыттап былай деңіз: \"Қазақстан Республикасының Конституциясына сәйкес мен бейнетіркеуді жүргіземін\".}{Кез келген заң бұзушылық орын алғанда, алдымен ескерту жасаңыз, тек содан кейін 102 нөміріне немесе прокуратураның сенім телефонына қоңырау шалыңыз.}"
    },
    {
      "order": 2,
      "type": "QUESTION",
      "text": "Полиция қызметкерінде төсбелгі (жетон) бар ма?<zheton.jpg>",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Заң бұзушылықтар орын алған жағдайда кімге қарсы арыз жазу керектігін білу үшін полиция қызметкерінің төрт таңбалы жеке сериялық нөмірін есіңізде сақтаңыз."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Барлық полиция қызметкерлеріне аймақ нөмірі бар және ҚР ішкі істер органдарының патрульдік полиция қызметкерінің төрт таңбалы жеке сериялық нөмірі бар төсбелгі беріледі.",
          "violation": "Полиция қызметкерінің төсбелгісі (жетон) жоқ."
        }
      ]
    },
    {
      "order": 3,
      "type": "QUESTION",
      "text": "Полиция қызметкері сізге бейнежазба жүргізуге рұқсат берді ме?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Болған жағдайды бейнежазбаға түсіріп, сізге көмек көрсете алатын адамға жіберіңіз."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Полиция қызметкерінің сізге бейнежазба жүргізуге тыйым салуына құқығы жоқ.[Қазақстан Республикасының Конституциясы. 20-бап. Әркімнің заң жүзінде тыйым салынбаған кез келген тәсілмен еркін ақпарат алуға және таратуға құқығы бар.]Қызметкер - бұл қоғамдық тұлға, оның жеке өміріне ешкім бас сұқпайды.\nПолиция қызметкері күш қолданған жағдайда, сол сәтті бейнежазбаға түсіріп алуға тырысыңыз. Сонымен қатар, ондай әрекеттерін қандай негізде жасап жатқандығын сұраңыз.\n102 номеріне қоңырау шалыңыз.",
          "violation": "Полиция қызметкері сізге бейнежазба жүргізуге тыйым салды."
        }
      ]
    },
    {
      "order": 4,
      "type": "QUESTION",
      "text": "Полиция қызметкерінен өзін таныстырып, аты-жөнін, лауазымын және әскери шенін атауын сұраңыз. Полиция қызметкері аталған мәліметтермен бөлісті ме?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Сізді тоқтатқан полиция қызметкерлерінің аты-жөндерін, көлің нөмірлерін есте сақтап алыңыз."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Келесі заңға байланысты Полиция қызметкері сіз сұраған мәліметтермен бөлісуі керек.[\"ҚР Ішкі істер органдары туралы\" Заңы. 19-бап. Ішкі істер органдары қызметкерлерінің өкілеттіктері. 5. Қызметкерлер ішкі істер органдарының өкілеттіктерін іске асыру кезінде: 1) жеке адамдармен қарым-қатынас кезінде өзін таныстыруға және қызметтік куәлігін көрсетуге міндетті;]",
          "violation": "Полиция қызметкері өзін-өзі таныстырған жоқ."
        }
      ]
    },
    {
      "order": 5,
      "type": "QUESTION",
      "text": "Өз жағдайыңызды анықтап алыңыз, яғни тұтқынға алынған алынбағандығыңызды полиция қызметкерлерінен сұраңыз. Солай болған жағдайда, олар сізді тұтқындау себебін айтты ма?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Айтылған мәліметтерді еске сақтаңыз немесе жазып алыңыз.\nCіз құқық қорғаушыңыз (адвокатыңыз) келгенше үн қатпауға құқылысыз.[\"ҚР Қылмыстық-процестік кодексi\". 131-бап. 1. Адамды қылмыстық құқық бұзушылық жасады деген күдік бойынша ұстап алу кезінде қылмыстық қудалау органының лауазымды адамы оның қандай қылмыстық құқық бұзушылық жасады деген күдік бойынша ұстап алынғанын ауызша хабарлайды, оған қорғаушы шақыру құқығын, үнсіздік сақтау құқығын және оның айтқандары сотта оған қарсы қолданылуы мүмкін екендігін түсіндіреді.]"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[\"ҚР Қылмыстық іс жүргізу кодексі.\" 128-бап. 2. Ұстау себептері:\nБұл адам қылмыс жасау кезiнде немесе тiкелей оны жасағаннан кейiн ұсталған;\nКөзімен көргендер (куәлар), оның iшiнде жәбiрленушiлер қылмыс жасаған адам ретінде осы адамды тікелей көрсетсе;\nОсы адамда немесе оның киімінде, өзiнің бойында немесе тұрғынжайында қылмыстың анық iздерi табылған кезде;\nЖедел-iздестiру, қарсы барлау қызметiнiң және (немесе) жасырын тергеу іс-қимылдарының заңға сәйкес алынған материалдарында адамға қатысты ол жасаған немесе жасауға дайындап жатқан қылмыс туралы анық деректер болғанда.]\"\n[4-параграф. Адамға қылмыстық құқық бұзушылық жасады деп күдік келтіруге негiз беретiн өзге де деректер болған кезде, егер ол адам жасырынуға әрекет жасаса не оның тұрақты тұрғылықты жерi болмаса немесе күдіктінің жеке басы анықталмаса не сотқа күзетпен ұстау түріндегі бұлтартпау шарасын санкциялау туралы өтінішхат жіберілсе ғана ұстап алынуы мүмкін.\n\nҚР \"Ішкі істер органдары туралы\" Заңы. 19-бап. Ішкі істер органдары қызметкерлерінің өкілеттіктері. 5-параграф. Қызметкерлер ішкі істер органдарының өкілеттіктерін іске асыру кезінде: 2) ұсталғаннан кейін адамға оны ұстау негіздерін хабарлауға, оның өзіне және жақын туыстарына қарсы куәгер болмауға құқығы, бір рет телефон соғуға және қорғаушы алуға құқығы бар екенін түсіндіруге міндетті. Алайда тұтқындалған адамды қорғаушымен қамтамасыз ету міндеті полиция қызметкеріне жүктеледі.]",
          "violation": "Полиция қызметкері сіздің жағдайыңызды, тұтқындау себебіңізді айтпай, құқықтарыңызды түсіндірген жоқ."
        }
      ]
    },
    {
      "order": 6,
      "type": "QUESTION",
      "text": "Сіздің полиция бөлімшесіне алып барған уақытыңызды еске сақтап, жазып алдыңыз ба? (Сізді бөлімшеге алып барған жағдайда)",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Уақыт сіз тоқтатылған кезден бастап саналады.[ҚР \"Әкімшілік құқық бұзушылық туралы\" кодексі, 789-бап. Әкiмшiлiк ұстап алу осы Кодекстiң 785-бабында көрсетiлген мақсаттарға қол жеткiзу үшiн қажеттi уақыт iшiнде жүзеге асырылады және үш сағаттан ұзақ болмауы керек.\n\nҰстап алынған адамның бас бостандығы ұстап алған адамға қандай да бір процестік мәртебе берілуіне немесе өзге де формальды рәсімдер орындалуына қарамастан, шын мәнінде шектелген кезде, минутына дейінгі дәлдікпен сол сағат ұстап алу мерзімінің басталуы болып табылады.]"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Тоқтатылған уақытыңызды белгілеп алыңыз.[ҚР \"Әкімшілік құқық бұзушылық туралы\" кодексі, 789-бап. Әкiмшiлiк ұстап алу осы Кодекстiң 785-бабында көрсетiлген мақсаттарға қол жеткiзу үшiн қажеттi уақыт iшiнде жүзеге асырылады және үш сағаттан ұзақ болмауы керек.\n\nҰстап алынған адамның бас бостандығы ұстап алған адамға қандай да бір процестік мәртебе берілуіне немесе өзге де формальды рәсімдер орындалуына қарамастан, шын мәнінде шектелген кезде, минутына дейінгі дәлдікпен сол сағат ұстап алу мерзімінің басталуы болып табылады.]"
        }
      ]
    },
    {
      "order": 7,
      "type": "QUESTION",
      "text": "Cіздің ұсталғандығыңыз туралы туыстарыңызға, достарыңызға немесе сенімді адамдарға хабарлауды сұраңыз. Полиция қызметкері талабыңызды орындады ма?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Сіздің ұсталғаныңыз туралы сенімді адамдарыңыз білетініне куә болыңыз."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Полиция қызметкері жеке адамның ұсталғаны туралы оның жақын туыстарына хабарлауға міндетті;[ҚР \"Ішкі істер органдары туралы\". 19-бап. Ішкі істер органдары қызметкерлерінің өкілеттіктері. 5-параграф. Қызметкерлер ішкі істер органдарының өкілеттіктерін іске асыру кезінде: 3) жеке адамның ұсталғаны туралы оның жақын туыстарына хабарлауға міндетті;]",
          "violation": "Полиция қызметкері cіздің ұсталғандығыңыз туралы туыстарыңызға, достарыңызға немесе сенімді адамдарға хабар берген жоқ."
        }
      ]
    },
    {
      "order": 8,
      "type": "QUESTION",
      "text": "Құқық қорғаушы (адвокат) беруін талап етіңіз. Егер сіздің жеке адвокатыңыз болмаса, таныстарыңыздан тауып беруін өтініңіз. Тіпті болмаған жағдайда, мемлекеттік адвокатты талап етіңіз. Адвокат келгенге дейін ешқандай ақпарат бермеңіз және ешқандай құжатқа қол қоймаңыз. Сізге қорғаушының (адвокат) көмегін пайдалану құқығы берілді ме?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Алдын ала құқық қорғаушы (адвокат) тауып алып, нөмірлерін сақтап алғаныңыз жөн."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Бұл сіздің заңды құқығыңыз және полиция қызметкерінің тарапынан заң бұзушылыққа жол беру болып табылады. Сіздің қорғаушының көмегін пайдалануға құқығыңыз бар екенін және де жоғары органдарға шағым жазатыныз туралы ескертіңіз.\n[ҚР \"Ішкі істер органдары туралы\" Заңы. 19-бап. Ішкі істер органдары қызметкерлерінің өкілеттіктері. 5-параграф. Қызметкерлер ішкі істер органдарының өкілеттіктерін іске асыру кезінде: 2) ұсталғаннан кейін адамға оны ұстау негіздерін хабарлауға, оның өзіне және жақын туыстарына қарсы куәгер болмауға құқығы, бір рет телефон соғуға және қорғаушы алуға құқығы бар екенін түсіндіруге міндетті;]",
          "violation": "Полиция қызметкері сізге құқық қорғаушыдан (адвокат) кеңес алу құқығыңызды пайдалануға рұқсат бермеді."
        }
      ]
    },
    {
      "order": 9,
      "type": "QUESTION",
      "text": "Сізді қандай да бір заңсыздық жасады деп айыптауда ма?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Иә",
          "feedback": "Сізге тағылған айыптарын еске сақтап немесе жазып алыңыз."
        },
        {
          "order": 2,
          "type": "GREEN",
          "text": "Жоқ",
          "feedback": "Егер сізден куәгер ретінде немесе куә болу үшін (понятой) бөлімшеге жүруіңізді сұраса және де профилактика жүргізу мақсатында сізге қатысты тұтқындаудың басқа да түрлері қолданылса, сіз профилактиканы тыңдауға, оқшауландырылған тақырыптарға сөйлесуге және полиция қызметкеріне оның мәселелері бойынша көмектесуге міндетті емес екендігіңізді білгеніңіз жөн. Бірақ сіз куәгер болуға міндеттісіз.[\"Уголовно-процессуальный кодекс РК.\", Статья 78. Пункт 1. В качестве свидетеля для дачи показаний может быть вызвано и допрошено любое лицо, которому могут быть известны какие-либо обстоятельства, имеющие значение для дела.]Сіз өзіңізге немесе туысқандарыңызға қарсы куә болудан бас тартуға құқығыңыз бар.[\"Уголовно-процессуальный кодекс РК.\", Статья 78. Пункт 3. Свидетель имеет право: 1) отказаться от дачи показаний, которые могут повлечь для него самого, его супруга (супруги) или близких родственников преследование за совершение уголовно наказуемого деяния или административного правонарушения; 2) давать показания на своем родном языке или языке, которым владеет; 3) пользоваться бесплатной помощью переводчика; 4) заявлять отвод переводчику, участвующему в его допросе; 5) собственноручной записи показаний в протоколе допроса; 6) приносить жалобы на действия (бездействие) дознавателя, следователя, прокурора и суда, заявлять ходатайства, касающиеся его прав и законных интересов, в том числе о принятии мер безопасности. Свидетель имеет право давать показания в присутствии своего адвоката. Свидетелю обеспечивается возмещение расходов, понесенных им при производстве по уголовному делу.]"
        }
      ]
    },
    {
      "order": 10,
      "type": "QUESTION",
      "text": "Егер сізге тінту жүргізгісі келсе, оны өткізудің негіздері мен себебін түсіндірді ме?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Иә",
          "feedback": "Айтылған негіздерді жаттап немесе жазып алыңыз."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Егер сіз ешқандай құқықбұзушылық жасамаған болсаңыз, сізге тінту жүргізе алмайды.[ҚР \"Қылмыстық іс жүргізу кодексі\". 255-бап. Жеке басын тiнтудi тiнтілетін адаммен жынысы бiр адам ғана және сондай жыныстағы куәгерлер мен мамандардың қатысуымен жүргiзедi.\n132-бап. Ұстап алуды жүзеге асыратын адам ұстап алынған адамда қару не қару ретінде пайдаланылуы мүмкін немесе қолдануға тыйым салынған нәрселер және дәлелдеуде пайдаланылуы мүмкін өзге де нәрселер бар не ол өзiнiң қылмыстық құқық бұзушылық жасағандығын әшкерелейтін дәлелдемелерден құтылуға әрекет жасайды деп пайымдауға негіз болған жағдайларда немесе өзге де қажеттi жағдайларда осы Кодекстiң 255-бабында көзделген қағидаларды сақтай отырып, ұстап алынған адамның жеке басына дереу тiнту жүргiзуге құқылы.]",
          "violation": "Полиция қызметкері сізге тінту өткізудің негіздерін түсіндірген жоқ."
        }
      ]
    },
    {
      "order": 11,
      "type": "QUESTION",
      "text": "Ұсталғаныңыз туралы хаттама (протокол) толтыруын сұраңыз. Полиция қызметкерлері хаттама толтырмақшы ма?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Дайын хаттаманы мұқият оқып шығыңыз. Егер де сіз бірдеңемен келіспесеңіз, ол тармақты қаламмен сызып тастаңыз. Хаттамаға сіз іске қатысты барлық нәрсені жаза аласыз. Хаттамаға қол қоймағаныңыз жөн, өйткені хаттамамен келіскен жағдайда, оның астындағы келісім сотта және прокуратура органдарында одан әрі қорғау іс жүзінде пайдасыз болып табылады."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Хаттама толтырылуын талап етіңіз.[\"Қазақстан Республикасының Әкімшілік құқық бұзушылық туралы кодексі\". 788 бап. 1) Қылмыстық құқық бұзушылық жасады деген күдік бойынша ұстап алынғандарды күзетпен ұстау тәртiбi: Іс жүзінде ұсталған сәттен бастап үш сағаттан аспайтын мерзімде қызметкер хаттама толтырады, онда ұстаудың негіздері мен себептері, орны мен уақыты (сағаты мен минуттарын көрсете отырып), жеке тінту нәтижелері, сондай-ақ хаттама жасалған уақыт көрсетіледі. Уақыт тұтқынға алынған сәттен басталады.]",
          "violation": "Сізге ұсталғаныңыз туралы хаттама (протокол) толтырмаған."
        }
      ]
    },
    {
      "order": 12,
      "type": "QUESTION",
      "text": "Хаттама толтырылған кезде сіздің заң бұзғандығыңызды көрсететін дәлелдерді сұраңыз. Дәлелдер көрсетілді ме?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Барлық келіспеушіліктерді кейін наразылық таныту мақсатында жазып алыңыз."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Сізге тағылған айыптарға дәлел немесе куәгер талап етіңіз.[\"Қазақстан Республикасының Әкімшілік құқық бұзушылық туралы кодексі\" 2014 жылғы 5 шілдедегі. 768-бап. 1) Дәлелдемелердi әкiмшiлiк iс жүргiзудің тараптары және басқа да қатысушылары ұсына алады. 2) Егер ұсынылған дәлелдемелер жеткiлiксiз болса, iстi қарап жатқан сот не орган процеске қатысушыларға қосымша дәлелдемелер ұсынуды не оларды өз бастамашылығымен жинауды ұсынуы мүмкiн.]",
          "violation": "Сізге заң бұзғандығыңызды көрсететін дәлелдер берілген жоқ."
        }
      ]
    },
    {
      "order": 13,
      "type": "QUESTION",
      "text": "Хаттама (протокол) толтыру кезінде жоғарыда көрсетілген барлық ережелер сақталған ба?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Cіз құқық қорғаушыңыз келмес бұрын хаттамаға келісім білдірмеуге құқығыңыз бар. Хаттамамен келісім білдіруіңіз ісіңізді сотта қорғауды қиындатуы мүмкін."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Полиция қызметкерлерінен барлық дәлсіздіктерді түзеуді сұраңыз. Олар бас тарқан жағдайда, ақпаратты арнайы бөлінген бағандарға жазыңыз. Сіз онда іске қатысты барлық нәрсені жаза аласыз.",
          "violation": "Хаттама толтыру кезінде барлық ережелер сақталған жоқ."
        }
      ]
    },
    {
      "order": 14,
      "type": "INFO",
      "text": "Процесс аяқталды.\nЕгер сіз полиция қызметкерлерінің шешімімен келіспейтін болсаңыз, осы өтінішпен прокуратураға жүгініңіз.\nЖәне де есіңізде болсын! Ішкі істер органдары өкілеттіктерін жүзеге асыру кезінде жеке тұлғалардың құқықтары мен заңды мүдделерін құрметтеуге міндетті және де азаптау, зорлық-зомбылық, қатыгездік көрсету, адамгершілікке жатпайтын, ар-намысты қорлайтын іс-әрекеттерді, қасақана физикалық және психикалық азаптауды қолдануға тыйым салынады. Куәлік беруге және қылмыстық немесе әкімшілік құқық бұзушылық үшін кінәсін мойындауға мәжбүр етуге тыйым салынады.[ҚР \"Ішкі істер органдары туралы\" 19-бап. 4-тармақ.]"
    }
  ]
}