{
  "id": 2,
  "name": "Полиция қызметкері көлігіңізді тоқтатқан жағдайда",
  "steps": [
    {
      "order": 1,
      "type": "INFO",
      "text": "Көлігіңізді тек полиция қызметкерінің қол сермеуінен және ысқырығынан соң, несесе полиция көлігінің сигнал үнінен, жарық сигналынан соң тоқтатыңыз. Полиция қызметкерлерінің талабы болмағанша көлігіңізден шықпаңыз. Ашуға бой алдырып, жол полиция қызметкерлеріне қарсы тұрып немесе оларды балағаттаудан аулақ болыңыз. Бейнежазбаны қосып, оны полиция қызметкеріне қаратыңыз. Кез келген заң бұзушылық орын алғанда, алдымен ескерту жасаңыз, тек содан кейін ғана 102 номеріне немесе ІІМ сенім телефонына 1402, Антикоррупциялық қызмет сенім телефоныа 1424 қоңырау шалыңыз."
    },
    {
      "order": 2,
      "type": "QUESTION",
      "text": "Полиция қызметкерінен өзін таныстырып, аты-жөнін, лауазымын және әскери шенін атауын сұраңыз. Аталған мағұлматтар анық және түсінікті айтылмаса, қайта қайталауын сұраңыз. Полиция қызметкері мағұлматтармен бөлісті ме?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Айтылған мәліметтерді жазып немесе жаттап алыңыз."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[\"Жол жүрісі туралы\" ҚР Заңы, 54-бап. 2.4) Механикалық көлік құралы жүргізушісінің: жүргізушінің құжаттарын тексеруге немесе көлік құралын пайдалануға құқығы бар адамның тегі мен лауазымын жүргізушіге қызметтік куәлігін берместен онымен танысу арқылы анықтауға;]Сіз полиция қызметкері өз өзін таныстырмағанша құжаттарыңызды бермеуге құқылысыз.",
          "violation": "Полиция қызметкері өзін таныстырып, аты-жөнін, лауазымын және әскери шенін атаған жоқ."
        }
      ]
    },
    {
      "order": 3,
      "type": "QUESTION",
      "text": "Полиция қызметкері сізге бейнежазба жүргізуге рұқсат береді ме?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Бейнежазба жүргізуіңізді жалғастырыңыз."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[\"Жол жүрісі туралы\" ҚР Заңы, 54-бап. 2.3) жүргізушінің құжаттарын тексеруге құқығы бар лауазымды адамнан көлік құралын тоқтату себебіне түсіндірме алуға, бұл ретте фото- және бейнетүсірілім жүргізуге;]\nПолиция қызметкері күш қолданған жағдайда, сол сәтті бейнежазбаға түсіріп алуға тырысыңыз. Сонымен қатар, оны қандай негізде жасап жатқандығын сұраңыз. 102 номеріне немесе ҚР ІІМ сенім телефонына 1402 немесе ҚР Сыбайлас жемқорлыққа қарсы іс-қимыл агенттігінің телефонына 1424 қоңырау шалыңыз.",
          "violation": "Полиция қызметкері сізге бейнежазба жүргізуге рұқсат берген жоқ."
        }
      ]
    },
    {
      "order": 4,
      "type": "QUESTION",
      "text": "Сізді неліктен тоқтатқандығының себебін біліңіз. Сіз жол ережесін бұздыңыз ба?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Иә",
          "feedback": "Жолда жүру ережелерін бұзу әкімшілік құқықбұзу болып табылады. ҚР \"Әкімшілік құқық бұзушылық туралы\" кодексі бойынша сізге айыппұл салынуы мүмкін."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[\"Жол жүрісі туралы\" ҚР Заңы. 52-бап.\n1. Ішкі істер органдары қызметкерінің талабы бойынша көлік құралын тоқтатуға мыналар негіздер болып табылады:\n1) көлік құралы жүргізушісінің осы Заңның талаптарын және (немесе) жол жүрісі қағидаларын бұзуы, оның ішінде сертификатталған арнайы техникалық құрал және аспап тіркеген жол жүрісі қағидаларын бұзуы;\n2) айдап әкетілген, ұрланған көлік құралдарын, сондай-ақ жүргізушілері жол-көлік оқиғалары, көлік құралдарын пайдаланумен байланысты өзге де қылмыстар болған жерден қашып кеткен көлік құралдарын іздестіру жөніндегі жұмыс;\n3) осы Заңның 54-бабы 3-тармағының 7) тармақшасында көзделген жағдайларда көлік құралын беру қажеттігі;\n4) стационарлық полиция бекеттерінде, сондай-ақ жедел-профилактикалық іс-шараларды жүргізу кезінде жүргізушінің осы Заңның 54-бабы 3-тармағының 1) тармақшасында көзделген құжаттарын тексеру;\n5) полиция бекеттерінде және бақылау-өткізу пункттерінде тасымалданатын жүк құжаттарын тексеру. Арнайы іс-шараларды жүргізу кезеңінде тасымалданатын жүк құжаттарын тексеру мақсатымен көлік құралдарын полиция бекеттерінен тыс жерде тоқтатуға жол беріледі;\n6) уәкілетті мемлекеттік органдардың немесе лауазымды адамдардың қозғалысты шектеу немесе оған тыйым салу туралы шешімдерін орындау;\n7) жүргізушіге және (немесе) жолаушыға (жолаушыларға) өздері куә болып табылатын жол-көлік оқиғаларының, әкімшілік құқық бұзушылықтың, қылмыстың жасалу мән-жайлары туралы сауал қою қажеттігі;\n8) жол жүрісін реттеу.\n\n2. Осы баптың 1-тармағында көзделмеген негіздермен ішкі істер органдары қызметкерінің талабы бойынша көлік құралын тоқтатуға тыйым салынады.]Полиция қызметкерінің сізді тоқтатқан себебі заңға сәйкес болмаса, неліктен тоқтатылғаныңызды анықтауға тырысыңыз. Жаратымды жауап қайтпаса, 102 номеріне немесе ІІМ сенім телефонына 1402, Антикоррупциялық қызмет сенім телефоныа 1424 қоңырау шалыңыз.",
          "violation": "Сізді тоқтатуға ешқандай себеп болған жоқ. Сізді ұстауға себеп бар-жоғын тексеріңіз."
        }
      ]
    },
    {
      "order": 5,
      "type": "QUESTION",
      "text": "Полиция қызметкерінен сіздің тарапыңыздан қандай заңбұзушылық болғандығын түсіндіріп беруін және бейнежазбаны көрсетуін сұраңыз. Полиция қызметкері барлығын түсіндіріп берді ме?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Берілген ақпаратпен мұқият танысыңыз, жазып алыңыз."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[ҚР \"Жол жүрісі туралы\" Заңы. 52-бап. 3) Көлік құралын осы баптың 1-тармағына сәйкес тоқтатқан жағдайда, ішкі істер органдарының қызметкері мынадай әрекеттерді дәйектілікпен жасауға: 3) көлік құралын тоқтату себебін түсіндіруге; 4) егер көлік құралы жүргізушісінің осы Заңның талаптарын және (немесе) жол жүрісі қағидаларын бұзуы сертификатталған арнайы техникалық құралдармен және аспаптармен тіркелсе, жүргізушіге тиісті материалдарды танысу үшін көрсетуге міндетті.]",
          "violation": "Полиция қызметкері сіздің тарапыңыздан қандай заңбұзушылық болғандығын түсіндірген жоқ."
        }
      ]
    },
    {
      "order": 6,
      "type": "QUESTION",
      "text": "Сіз өзіңіздің құқық бұзғандығыңызбен келісесіз бе? (бейнежазба нақты көрінген жағдайда)",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Берілген ақпаратпен мұқият танысыңыз, жазып алыңыз. Сіз қандай ереже бұзды деп айыпталғаныңызды нақты білу үшін телефоныңызға алдын ала жол ережелерін жазып алыңыз немесе ережелерді өзіңізбен бірге алып жүріңіз."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Құқық бұзушылық туралы барлық кемшіліктерді хаттамада көрсетіңіз, бейнежазбаға түсіріп алыңыз.",
          "violation": "Сіз сізге тағылған айыптармен келіспейсіз."
        }
      ]
    },
    {
      "order": 7,
      "type": "QUESTION",
      "text": "Полиция қызметкерінде сізді жеке көлігіңізден шығуға мәжбүр етуге негіз болды ма?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Иә",
          "feedback": "Көлігіңізден шықсаңыз да бейнежазбаны жалғастыра беріңіз."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[Қазақстан Республикасы Ішкі істер департаментінің 2003 жылғы 30 қазандағы № 605 Этика қағидалары, 3-бап. Жол полициясы қызметкерлері жүргізушіге кабинадан тек келесі жағдайларда ғана шығуды ұсына алады: 1) жүргізушінің мас болғанына сенімді негіз болған кезде; 2) жүргізушілер немесе жолаушылар қылмыс жасады деп күдіктенген кезде; 3) жүргізушілерден қажетті құжаттарды дайындауға қатысу немесе басқа жол қозғалыс қатысушыларына көмектесуі талап етілетін басқа жағдайларда.]",
          "violation": "Полиция қызметкерінде сізді жеке көлігіңізден шығуға мәжбүр етуге негіз болған жоқ."
        }
      ]
    },
    {
      "order": 8,
      "type": "QUESTION",
      "text": "Полиция қызметкерінде тінту жүргізуге негіз бар ма?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Иә",
          "feedback": "Просьба открыть багажник, осмотр номера кузова, двигателя или запрос на предъявление аптечки, огнетушителя является досмотром. Убедитесь, что протокол составляется, а обыск проходит при видеофиксации и независимых свидетелях. При обыске продолжайте вести фиксацию действий сотрудника."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[\"ҚР Әкімшілік құқық бұзушылық туралы кодексі\" 792-бап. 1. Көлік құралын, шағын көлемді кемені жете тексеру, яғни көлік құралын, шағын көлемді кемені олардың құрылымдық тұтастығын бұзбай жүргізілетін зерттеп-қарау құқық бұзушылық жасау құралдарын не әкімшілік құқық бұзушылық заттарын табу және алып қою мақсатында жүзеге асырылады.\n\n2. Көлiк құралдарын, шағын көлемдi кемелердi тексерiп қарауды екi куәгердiң қатысуымен осы Кодекстiң 787-бабында санамаланған, осыған уәкiлеттік берiлген лауазымды адамдар жүргiзедi.\n\nЕрекше жағдайларда (жетуі қиын жерде тиісті қатынас құралдары болмаған кезде немесе басқа да объективті себептерге байланысты жеке тұлғаларды куәгерлер ретінде тартуға мүмкіндік болмаған кезде) көлік құралдарын, шағын көлемді кемелерді жете тексеру, яғни құрылымдық тұтастығын бұзбай жүзеге асырылатын зерттеп-қарау куәгерлердің қатысуынсыз, бірақ бұл ретте оның барысы мен нәтижелерін тіркеудің техникалық құралдары қолданыла отырып жүргізілуі мүмкін.]Көлігіңіз тінтілсе, ол тураы хаттама толтырылып, көшірмесі көлік иесіне берілуі керек. Жүксалғышты ашып көруге, көлік шанағының (кузов) нөмірін, қозғалтқышты, бастапқы көмек қобдишасын, өртсөндіргішті көруге жасалған өтініштер тексермелеу болып саналады. Хаттама толтырылып, ал тінту тәуелсіз куәгерлердің көзінше бейнежазбаға жазылып жасалатынына көз жеткізіңіз.",
          "violation": "Полиция қызметкерінің тінту жүргізу негізі болған жоқ."
        }
      ]
    },
    {
      "order": 9,
      "type": "QUESTION",
      "text": "Хаттама толтырылғанда онымен танысып шығыңыз. Хаттамада жазылған заттармен келісесіз бе?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Хаттаманың көшірмесін міндетті түрде сұраңыз. Хаттамамен мұқият танысып шығыңыз. Сіз қандай ереже бұзды деп айыпталғаныңызды нақты білу үшін телефоныңызға алдын ала жол ережелерін жазып алыңыз немесе ережелерді өзіңізбен бірге алып жүріңіз."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Хаттаманың көшірмесін міндетті түрде сұраңыз. Хаттамамен мұқият танысып шығыңыз. Хаттамамен келіспейтініңізді хаттамада көрсетіңіз.\nСізге көмек болады деп ойлайтын барлық құқықбұзушылықтарды жазыңып көрсетіңіз.",
          "violation": "Cіз берілген хаттамамен келіспейсіз."
        }
      ]
    },
    {
      "order": 10,
      "type": "INFO",
      "text": "Процесс аяқталды.\nЕгер сіз полиция қызметкерлерінің шешімімен келіспейтін болсаңыз, осы өтінішпен прокуратураға жүгініңіз.\nЖәне де есіңізде болсын!\nІшкі істер органдары өкілеттіктерін жүзеге асыру кезінде жеке тұлғалардың құқықтары мен заңды мүдделерін құрметтеуге міндетті және де азаптау, зорлық-зомбылық, қатыгездік көрсету, адамгершілікке жатпайтын, ар-намысты қорлайтын іс-әрекеттерді, қасақана физикалық және психикалық азаптауды қолдануға тыйым салынады. Куәлік беруге және қылмыстық немесе әкімшілік құқық бұзушылық үшін кінәсін мойындауға мәжбүр етуге тыйым салынады.[ҚР \"Ішкі істер органдары туралы\" 19-бап. 4-тармақ.]"
    }
  ]
}