{
  "id": 3,
  "name": "Үйіңізде тінту жүргізілген жағдайда",
  "steps": [
    {
      "order": 1,
      "type": "INFO",
      "text": "Қазақстан Республикасы Конституциясының 25-бабына сай, жеке тұрғын үйге қол сұғуға болмайды. Үйге кіруге, оны тексеруге және тінтуге тек заңмен бекітілген жағдайларда және тәртіпке сай жол беріледі.\nТергеуші тінтуге алынған адамға тінту өткізу туралы қаулыны көрсетуге міндетті. Осы (қаулы) құжатты мұқият оқып шығыңыз. Тінтуге жататын объектінің құжатта қалай көрсетілгеніне және осы объектінің атауы мен мекен-жайы сіздің компанияңыздың немесе үйіңіздің атауы мен мекен-жайына сәйкес келетініне ерекше назар аударыңыз. Хаттаманың көшірмесіне қол қоймас бұрын оны мұқият оқып шығыңыз. Егер бұзушылықтар болса, оларды сол жерде көрсетіңіз. Тінту аяқталғаннан кейін оның хаттамасының көшірмесін талап етіңіз."
    },
    {
      "order": 2,
      "type": "INFO",
      "text": "Қобалжымаңыз, бейнежазбаны қосып, оны қызметкерге бағыттаңыз, келесі сөздерді айтыңыз: \"Құрметті қызметкер, Қазақстан Республикасының Конституциясына сәйкес мен бейнежазбаға түсіремін\".\nКез келген бұзушылық орын алған жағдайда, алдымен ескерту жасаңыз, содан кейін 102 нөміріне немесе прокуратураның сенім телефонына қоңырау шалыңыз."
    },
    {
      "order": 3,
      "type": "QUESTION",
      "text": "Есікті ашпас бұрын, қызметкерден өзінің толық аты-жөнін, және лауазымын таныстыруын сұраңыз. Қызметкер бұл деректерді атады ма?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Айтылған деректерді жазып немесе жаттап алыңыз."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[ҚР \"Ішкі істер органдары туралы\" Заңы. 19-бап. Ішкі істер органдары қызметкерлерінің өкілеттіктері. 5-тарау. Қызметкерлер ішкі істер органдарының өкілеттіктерін жүзеге асыру кезінде: 1) жеке тұлғалармен сөйлеспес бұрын өздерін таныстыруға және қызметтік куәлікті ұсынуға; міндетті.]",
          "violation": "Полиция қызметкері өзін таныстырып, аты-жөнін, лауазымын және әскери шенін атаған жоқ."
        }
      ]
    },
    {
      "order": 4,
      "type": "QUESTION",
      "text": "Қызметкерлер өздерін таныстырғаннан кейін, олардың қай бөлімшеден келгенін анықтап сұраңыз. Осылай айтыңыз: \"Қазір мен сіздің кезекші бөліміңізге қоңырау шаламын\". 102 нөміріне қоңырау шалып, аталмыш қызметкерлердің сол жерде жұмыс істейтінін анықтаңыз. Келген адамдар шынында полиция қызметкері болып шықты ма?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Есіңізде болсын! Келген адамдардың кім екенін анықтап алу өте маңызды."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Телефонды қоймастан, 102-де аталмыш қызметкерлер сіздің есігіңізді қағып, есікті ашуды сұрап жатқанын хабарлаңыз. Бұл жағдай бойынша алғашқы экипаждың келуін күтіңіз. Полиция шақырғаныңызды және кезекші бөлімде осындай қызметкерлер жоқ екенін хабарлағанын есікке қатты айтыңыз.",
          "violation": "Байланыс орталығында сізге келген қызметкерлер жұмыс істемейді."
        }
      ]
    },
    {
      "order": 5,
      "type": "QUESTION",
      "text": "Қызметкерлерден қандай мақсатпен келгендерін сұраңыз. Полиция үйіңізді тінтуге келді ме?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Иә",
          "feedback": "Тінтуді рұқсат ететін қаулыны көрсетуді сұраңыз.[КР \"Қылмыстық-процестік кодексi\", 254-бап. 7. Тiнтуді немесе алуды жүргiзу басталғанға дейін сотқа дейінгі тергеп-тексеруді жүзеге асыратын адам оларды жүргiзу туралы қаулыны көрсетуге мiндеттi.]"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Есікті ашпастан, бейнені қосыңыз. Пәтеріңізден баспалдақ алаңына шығып, пәтеріңіздің сыртында сөйлесіңіз. Полиция қызметкерін үйге кіргізбеңіз."
        }
      ]
    },
    {
      "order": 6,
      "type": "QUESTION",
      "text": "Егер бұл сіздің үйіңіздің тінтуі болса, сізге есіктегі кішкене тесік арқылы міндетті қаулыны көрсетуді сұраңыз. Қызметкерлер қаулыны көрсетті ме?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Олар тінту жасауға қаулымен келгеніне көз жеткізіңіз."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[ҚР \"Қылмыстық іс жүргізу кодексі\" 254-бап. Тінту және тәркілеу тәртібі. 7. Тінту немесе тәркілеу басталғанға дейін тергеуші оларды өндіру туралы қаулыларды көрсетуге міндетті.]",
          "violation": "Қызметкерлер сізге қаулыны көрсетпеді."
        }
      ]
    },
    {
      "order": 7,
      "type": "QUESTION",
      "text": "Тінту жүргізуге негіз болды ма?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Иә",
          "feedback": "Тінту негіздерін қағазға жазып алыңыз (Телефоныңызды алып кетуі мүмкін деген күдік болса)."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[ҚР \"Қылмыстық іс жүргізу кодексі\". 220-бап. 13-тармақ. Тұрғын үйді тінту тек онда тұратын ересектердің келісімімен немесе тергеу сотының санкциясымен жүзеге асырылады. Егер онда тұратын адамдар кәмелетке толмағандар болса немесе психикалық немесе басқа да ауыр сырқаттармен ауырса немесе тінтуге қарсылық білдірсе, сотқа дейінгі тергеп-тексеруді жүргізетін адам тергеу сотымен санкцияланған мәжбүрлі тексеру туралы қаулыны шығарады. Санкция беруден бас тартылған жағдайда тінту жүргізілмейді.ственного судьи. Если проживающие в нем лица являются несовершеннолетними или заведомо страдающими психическими или иными тяжкими заболеваниями, или возражают против осмотра, лицо, осуществляющее досудебное расследование, выносит постановление о принудительном осмотре, которое должно быть санкционировано следственным судьей. В случае отказа в даче санкции осмотр не производится.]",
          "violation": "Тінту жүргізуге негіз болған жоқ."
        }
      ]
    },
    {
      "order": 8,
      "type": "QUESTION",
      "text": "Тінту кезінде куәгерлер бар ма?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[ҚР \"Қылмыстық іс жүргізу кодексі\". 254-бап. Тінту және тәркілеу тәртібі. 4) Тінту куәгерлердің, қажет болған жағдайда маман мен аудармашының қатысуымен жүргізіледі.\n\n82-бап. Куәгер. 2) Өздерiнiң қатысуымен болып жатқан әрекеттердi толық және дұрыс қабылдауға қабiлеттi және осы Кодекстің 90-бабына сәйкес өздеріне қарсылық білдірілуге жатпайтын, iске мүдделi емес және қылмыстық қудалау органдарынан тәуелсiз кәмелеттiк жасқа толған азаматтар ғана куәгер бола алады.]",
          "violation": "Тінту кезінде куәгерлер болған жоқ."
        }
      ]
    },
    {
      "order": 9,
      "type": "QUESTION",
      "text": "Құқық қорғаушы (адвокат) талап етіңіз. Егер сіздің жеке адвокатыңыз болмаса, таныстарыңыздан адвокат тауып беруді сұраңыз. Ең дегенде мемлекеттік қорғаушыны талап етіңіз. Адвокат кейбір мәселелерді, әсіресе жазбаға енгізе отырып шеше алады. Адвокат келгенге дейін ешқандай ақпарат бермеңіз, ешқандай құжатқа қол қоймаңыз. Сізге адвокатқа құқығыңызды қолдануға мүмкіндік берілді ме?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Алдын ала құқық қорғаушы (адвокат) тауып алып, нөмірлерін сақтап алғаныңыз жөн."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Бұл сіздің заңды құқығыңыз және қызметкердің тарапынан заңбұзушылық. Сіздің қорғаушыға құқығыңыздың бар екенін ескертіңіз және жоғары органдарға шағым жазатыныңызды мәлімдеңіз.[ҚР \"Ішкі істер органдары туралы\" Заңы. 19-бап. Ішкі істер органдары қызеткерлерінің өкілеттіктері. 5-тармақтың 2-тармақшасы. Қызметкерлер ішкі істер органдарының өкілеттіктерін жүзеге асыру кезінде: 2) ұсталғаннан кейін адамға оны ұстауға негіздер туралы хабарлауға, оның өзіне және жақын туыстарына қарсы куәлік бермеуге, бір телефон қоңырауы мен қорғаушыға құқығы бар екендігін түсіндіруге; міндетті.]",
          "violation": "Сізге адвокатқа құқығыңызды қолдануға мүмкіндік берілмеді."
        }
      ]
    },
    {
      "order": 10,
      "type": "QUESTION",
      "text": "Қаулыны мұқият оқып шығыңыз. Онда жазылған барлық деректерді тексеріңіз. Бәрі дұрыс па?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Барлық деректердің дұрыстығына көз жеткізу маңызды."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Қатені тінту үшін жауапты қызметкерге көрсетіңіз, егер мәліметтер сәйкес келмесе, бөлмеден кетуді сұраңыз. Қайшылықтар туындаған жағдайда, 102 нөміріне қоңырау шалыңыз.",
          "violation": "Қаулынын ішінде қателіктер жіберілді."
        }
      ]
    },
    {
      "order": 11,
      "type": "QUESTION",
      "text": "Егер қызметкерлер үйіңізге кірген болса, қызметкерлерді бір мезетке де жалғыз қалдырмаңыз. Әрқашан олардың артынан жүріп, әр әрекеттерін бақылаңыз. Қаулыда жеке тінту рәсімге енгізілген деп айтылған ба?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Иә",
          "feedback": " "
        },
        {
          "order": 2,
          "type": "GREEN",
          "text": "Жоқ",
          "feedback": "Егер қаулыда жеке тінту көрсетілмесе, сізге тінту жүргізбеулері, қалтаңыздың ішін көрсетуді сұрамаулары (және т.б.) қажет. Қызметкерлер сізді емес, үйіңізді тінтіп жатыр."
        }
      ]
    },
    {
      "order": 12,
      "type": "QUESTION",
      "text": "Егер тінту аяқталған болса, хаттаманы тексеріңіз, бәрі дұрыс жазылған ба?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Қателер мен ескертулерді тиісті өрісте қолдан жазып көрсетіңіз, қалған бос орынды сызықшамен белгілеңіз.",
          "violation": "Хаттамада қателер болды."
        }
      ]
    },
    {
      "order": 13,
      "type": "QUESTION",
      "text": "Егер тергеуші сіздің үйіңізден бірдеңе тәркілесе, ол сізді бұл затпен таныстырып, арнайы контейнерге салды ма?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[ҚР \"Қылмыстық іс жүргізу кодексі\". 254-бап. Тінту және тәркілеу тәртібі, 14. Тінту кезінде тәркіленген заттар мен құжаттар куәгерлерге және қасында бар адамдарға көрсетіліп, тінту орнында қапталып, мөр соғылады және куәлардың және бар адамдардың қолдарымен куәландырылады.]",
          "violation": "Тергеуші сіздің үйіңізден тәркілеген затпен таныстырған жоқ және сол затты арнайы контейнерге салған жоқ."
        }
      ]
    },
    {
      "order": 14,
      "type": "INFO",
      "text": "Тінту барысы аяқталды.\nЕгер сіз қызметкерлердің шешімімен келіспесеңіз, прокуратураға осы мәлімдемемен хабарласыңыз.\nЕсіңізде болсын!\nІшкі істер органдарының өкілеттіктерін жүзеге асыру кезінде қызметкерлер жеке тұлғалардың құқықтары мен заңды мүдделерін құрметтеуге, азаптауды, зорлық-зомбылықты, қатыгез, адамгершілікке жатпайтын, ар-намысты қорлайтын іс-әрекеттерді, қасақана физикалық азапты немесе психикалық азапты қолданбауға міндетті. Куәлік етуге және қылмыстық немесе әкімшілік құқық бұзушылық үшін кінәсін мойындауға мәжбүр етуге тыйым салынады.[ҚР \"Ішкі істер органдары туралы\" 19-бап. 4-тармақ.]"
    }
  ]
}