{
  "id": 4,
  "name": "Бейбіт митинг кезінде тоқтатылған жағдайда",
  "steps": [
    {
      "order": 1,
      "type": "INFO",
      "text": "Егер сіз митингте ұсталсаңыз, абдырап қалып, үрейленіп, дүрлікпеңіз. Бейнежазба жүргізіп оны интернетке жариялауға немесе таныстарыңызға жіберуге тырысыңыз. Егер сіздің бейнежазбаға түсіруге мүмкіндігіңіз болмаса, жолаушылардан сізді бейнежазбаға түсіруін, аты-жөніңізді жазып алуын өтініңіз. Бұл сізді тезірек табуға көмектеседі."
    },
    {
      "order": 2,
      "type": "QUESTION",
      "text": "Сіз бейбіт жиналыстар, митингілер, пикеттер ұйымдастыру және өткізу туралы заңды білесіз бе?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[\"Қазақстан Республикасындағы бейбіт жиналыстар, митингілер, шерулер, пикеттер және демонстрациялар ұйымдастыру және өткізу тәртібі туралы\" Заңы. 2-бап. Жиналыс,митинг, шеру,пикет немесе демонстрация өткiзу туралы республикалық маңызы бар қаланың, астананың, ауданның (облыстық маңызы бар қаланың) жергiлiктi атқарушы органға өтiнiш берiледi.]"
        }
      ]
    },
    {
      "order": 3,
      "type": "QUESTION",
      "text": "Полиция қызметкері сізге бейнежазба жүргізуге рұқсат береді ме?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Полициямен әрекет жасау барысын бейнежазбаға жазып алыңыз. Өзіңіз сенетін, көмек бере алатын адамға жіберуге тырысыңыз."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[ҚР Конституциясы, 20-бап. Әркiмнiң заң жүзiнде тыйым салынбаған кез келген тәсiлмен еркiн ақпарат алуға және таратуға құқығы бар. Заңмен тыйым салынбағанның барлығына нақты жол беріледі. Қазақстан Республикасының мемлекеттiк құпиясы болып табылатын мәлiметтер тiзбесi заңмен белгiленедi. Қызметкер - бұл қоғамдық тұлға, оның жеке өміріне ешкім бас сұқпайды]\nПолиция қызметкері күш қолданған жағдайда, сол сәтті бейнежазбаға түсіріп алуға тырысыңыз. Сонымен қатар, оны қандай негізде жасап жатқандығын сұраңыз. 102 номеріне қоңырау шалыңыз.",
          "violation": "Полиция қызметкері сізге бейнежазба жүргізуге рұқсат бермеді."
        }
      ]
    },
    {
      "order": 4,
      "type": "QUESTION",
      "text": "Полиция қызметкерінен өзін таныстырып, аты-жөнін, лауазымын және әскери шенін атауын сұраңыз. Егер сіз аты мен әскери шенін анық естімеген болсаңыз, полиция қызметкерінен осы мәліметтерді қайталап айтуын өтініңіз. Сонымен қатар, сізді ұстаған адамдардың есімдерін және сізді алып кеткен көліктің нөмірін, төcбелгi (жетон) нөмірлерін есте сақтап, жазып алыңыз. Полиция қызметкері аталған мағұлматтармен бөлісті ме?\nТөcбелгi (жетон):<zheton.jpg>",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Айтылған деректерді жазып алыңыз."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Полиция қызметкері өзін таныстыру керек.[ҚР \"Ішкі істер органдары туралы\" Заңы. 19-бап. Ішкі істер органдары қызметкерлерінің өкілеттіктері. 5-параграф. Қызметкерлер ішкі істер органдарының өкілеттіктерін іске асыру кезінде: 1) жеке адамдармен қарым-қатынас кезінде өзін таныстыруға және қызметтік куәлігін көрсетуге міндетті;]",
          "violation": "Полиция қызметкері өзін таныстырып, аты-жөнін, лауазымын және әскери шенін атаған жоқ."
        }
      ]
    },
    {
      "order": 5,
      "type": "QUESTION",
      "text": "Сіз полиция бөлімшесіне келген уақытыңызды жазып алдыңыз ба? Ұстау уақыты ұсталған кезден бастап есептеледі.",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Уақыт сізді тоқтатқан кезден бастап саналады."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Тоқтатылған уақытыңызды жазып алыңыз.[ҚР \"Әкімшілік құқық бұзушылық туралы\" Заңы. 789-бап. Әкiмшiлiк ұстап алу осы Кодекстiң 785-бабында көрсетiлген мақсаттарға қол жеткiзу үшiн қажеттi уақыт iшiнде жүзеге асырылады және үш сағаттан ұзақ болмауы керек. Ұстап алынған адамның бас бостандығы ұстап алған адамға қандай да бір процестік мәртебе берілуіне немесе өзге де формальды рәсімдер орындалуына қарамастан, шын мәнінде шектелген кезде, минутына дейінгі дәлдікпен сол сағат ұстап алу мерзімінің басталуы болып табылады.]"
        }
      ]
    },
    {
      "order": 6,
      "type": "QUESTION",
      "text": "Сіздің заттарыңызды тексеріп, тінту жүргізді ме?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Иә",
          "feedback": "Егер сіз ешқандай құқықбұзушылық жасамасаңыз заттарыңызды өзіңізбен бірге ұстаңыз. Ондай жағдайда полиция қызметкерлері сізге тінту жүргізе алмайды, заттарыңызды алып кете алмайды.[\"ҚР Жоғарғы Сотының Нормативтік қаулысы\". Әкімшілік құқық бұзушылық туралы істер бойынша іс жүргізуді қамтамасыз ету шараларын қолдану туралы. 6) Жеке адамды тексеріп қарау, жеке адамның заттарын тексеріп қарау және көлік құралын, шағын көлемдi кеменi тексерiп қарау әкiмшiлiк құқық бұзушылық жасалған жағдайда ғана әкiмшiлiк құқық бұзушылық құралдарын не нысаналарын табу мақсатында жүргiзiледi. Аталған қамтамасыз ету шараларын басқа жағдайларда қолдануға болмайды.]",
          "violation": "Тінту себепсіз жүргізілуі мүмкін."
        },
        {
          "order": 2,
          "type": "GREEN",
          "text": "Жоқ",
          "feedback": "Егер сіз ешқандай құқықбұзушылық жасамасаңыз заттарыңызды өзіңізбен бірге ұстаңыз. Ондай жағдайда полиция қызметкерлері сізге тінту жүргізе алмайды, заттарыңызды алып кете алмайды.[\"ҚР Жоғарғы Сотының Нормативтік қаулысы\". Әкімшілік құқық бұзушылық туралы істер бойынша іс жүргізуді қамтамасыз ету шараларын қолдану туралы. 6) Жеке адамды тексеріп қарау, жеке адамның заттарын тексеріп қарау және көлік құралын, шағын көлемдi кеменi тексерiп қарау әкiмшiлiк құқық бұзушылық жасалған жағдайда ғана әкiмшiлiк құқық бұзушылық құралдарын не нысаналарын табу мақсатында жүргiзiледi. Аталған қамтамасыз ету шараларын басқа жағдайларда қолдануға болмайды.]"
        }
      ]
    },
    {
      "order": 7,
      "type": "QUESTION",
      "text": "Сіз тінту жүргізудің негіздері мен шарттарын білесіз бе?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Айтылған деректерді жаттап немесе жазып алыңыз."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[ҚР \"Қылмыстық іс жүргізу кодексі\". 255-бап. 2) Жеке іздеуді тек бір жыныстағы адам тек ізделіп жатқан адаммен және сол жыныстағы куәгерлер мен мамандардың қатысуымен жүргізеді. 132-бап. Ұстауды жүзеге асыратын адам, осы Кодекстің 233-бабында көзделген ережелерді сақтай отырып, өзімен бірге қару бар дегенге немесе оны қылмысқа қатысы бар дәлелдемелерден босатуға тырысатын немесе өзге де жағдайларда ұсталған адамды жедел іздестіруге құқылы.]Заттарды сақтау камерасында қалдырмаңыз. Сіз полиция қызметкерінен оларды металл іздегіш құрылғы арқылы өткізуін сұрай аласыз, бірақ заттарыңызды қалдырып кетпеңіз."
        }
      ]
    },
    {
      "order": 8,
      "type": "QUESTION",
      "text": "Полиция қызметкері сіздің ұсталғандығыңыз туралы туыстарыңызды, достарыңызды және басқаларды хабардар етті ме?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Полиция қызметкері сіздің ұсталғандығыңыз туралы туыстарыңызды, достарыңызды ескерткендігіне көз жеткізіңіз.[ҚР \"Ішкі істер органдары туралы\" Заңы, 19-бап. Ішкі істер органдары қызметкерлерінің өкілеттіктері. 5). Қызметкерлер ішкі істер органдарының өкілеттіктерін іске асыру кезінде: 3) жеке адамның ұсталғаны туралы оның жақын туыстарына хабарлауға міндетті;]"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Полиция қызметкері сіздің ұсталғандығыңыз туралы туыстарыңызды, достарыңызды ескертуі керек.[ҚР \"Ішкі істер органдары туралы\" Заңы, 19-бап. Ішкі істер органдары қызметкерлерінің өкілеттіктері. 5). Қызметкерлер ішкі істер органдарының өкілеттіктерін іске асыру кезінде: 3) жеке адамның ұсталғаны туралы оның жақын туыстарына хабарлауға міндетті;]\nБұл сіздің заңды құқығыңыз және полиция қызметкерінің тарапынан заң бұзушылық болып табылады. Полиция қызметкерінен қазір қоңырау шалуын сұраңыз, егер ол айтқаныңызды орындамаған жағдайда, 102 нөміріне қоңырау шалыңыз.",
          "violation": "Полиция қызметкері сіздің ұсталғандығыңыз туралы туыстарыңызды, достарыңызды және басқаларды ескерткен жоқ."
        }
      ]
    },
    {
      "order": 9,
      "type": "QUESTION",
      "text": "Құқық қорғаушы (адвокат) беруін талап етіңіз. Егер сіздің жеке адвокатыңыз болмаса, таныстарыңыздан тауып беруін өтініңіз. Тіпті болмаған жағдайда, мемлекеттік адвокатты талап етіңіз. Адвокат келгенге дейін ешқандай ақпарат бермеңіз және ешқандай құжатқа да қол қоймаңыз.\nСізге қорғаушының (адвокат) көмегін пайдалану құқығы берілді ме?\n",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Алдын ала құқық қорғаушылар (адвокат) тауып, нөмірлерін телефонда сақтап қойғаныңыз жөн."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Бұл сіздің заңды құқығыңыз және полиция қызметкерінің тарапынан заң бұзушылыққа жол беру болып табылады. Сіздің қорғаушының(адвокат) көмегін пайдалануға құқығыңыз бар екенін және де жоғары органдарға шағым жазатыныңыз туралы ескертіңіз.\n[ҚР \"Ішкі істер органдары туралы\" Заңы. 19-бап. Ішкі істер органдары қызметкерлерінің өкілеттіктері. 5-параграф. Қызметкерлер ішкі істер органдарының өкілеттіктерін іске асыру кезінде: 2) ұсталғаннан кейін адамға оны ұстау негіздерін хабарлауға, оның өзіне және жақын туыстарына қарсы куәгер болмауға құқығы, бір рет телефон соғуға және қорғаушы алуға құқығы бар екенін түсіндіруге міндетті;]",
          "violation": "Сізге қорғаушыдан кеңес алу құқығыңызды пайдалануға рұқсат бермеді."
        }
      ]
    },
    {
      "order": 10,
      "type": "QUESTION",
      "text": "Сізді қандай да бір заңсыздық жасады деп айыптауда ма?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Иә",
          "feedback": "Сізге тағылған айыптарды жаттап немесе жазып алыңыз."
        },
        {
          "order": 2,
          "type": "GREEN",
          "text": "Жоқ",
          "feedback": "Егер сізден куәгер ретінде немесе куә болу үшін бөлімшеге жүруіңізді сұраса және де профилактика жүргізу мақсатында сізге қатысты тұтқындаудың басқа да түрлері қолданылса, сіз профилактиканы тыңдауға, оқшауландырылған тақырыптарға сөйлесуге және полиция қызметкеріне оның проблемалары бойынша көмектесуге міндетті емес екендігіңізді білгеніңіз жөн. Бірақ сіз куәгер болуға міндеттісіз."
        }
      ]
    },
    {
      "order": 11,
      "type": "QUESTION",
      "text": "Сіздің ұсталуыңыз тұтқынға алғандығы жайында хаттама толтырылуда ма?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Хаттамаға барлық шағымдарыңызды жазыңыз (оның ішінде: құқықтарыңызды түсіндіруден бас тарту, өзін таныстырудан бас тарту, телефоныңызды тартып алу, медициналық көмек көрсетуден бас тарту және т.б.) бос орын мен сызық қалдырмауға тырысыңыз. Егер бос орын болса, оны сызып тастаңыз (сонда сіздің атыңыздан ешкім ештеңе жаза алмайтын болады)."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Хаттама толтырылуын талап етіңіз.[ҚР \"Қылмыстық іс жүргізу кодексі\". 131-бап. 2. Анықтау органының лауазымды адамы, анықтаушы, тергеуші осы Кодекстің 129-бабының бірінші бөлігінде көрсетілген мерзімде ұстап алу хаттамасын жасайды. Күдіктінің жалпы денсаулық жағдайын және дене зақымдануының бар-жоғын анықтау үшін ол осы Кодекстің 223-бабында көзделген тәртіппен куәландырылуға жатады.\nҰстап алу хаттамасында мынадай мәліметтер көрсетіледі:\n1) күдіктінің тегі, аты, әкесінің аты (ол болған кезде);\n2) күдіктіні кімнің ұстап алғаны, ұстап алу негізі, уәждері, орны, нақты ұстап алу және жеткізу уақыты (сағаты мен минуты көрсетіле отырып);\n3) күдіктінің құқықтары түсіндірілгені туралы мәліметтер;\n4) жеке тінту нәтижелері;\n5) ұстап алынған адамның денсаулық жағдайы туралы мәліметтер;\n6) хаттаманың жасалған уақыты мен орны;\n7) ұстап алу мерзімі.\nХаттамаға оны жасаған лауазымды адам, күдікті және қорғаушы (ол қатысқан кезде) қол қояды.]",
          "violation": "Сізге тұтқынға алғандығы жайында хаттама жасалған жоқ."
        }
      ]
    },
    {
      "order": 12,
      "type": "QUESTION",
      "text": "Хаттама толтыру барысында сіздің қандай да бір заң бұзғандығыңызды анықтайтын дәлелдерді көрсетті ме?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Кейін келіспеушілік білдіру үшін барлық бұзылған ережелерді жазып алыңыз."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[ҚР \"Әкімшілік құқық бұзушылық туралы\" Заңы 768-бап. 1) Дәлелдемелердi әкiмшiлiк iс жүргiзудің тараптары және басқа да қатысушылары ұсына алады.\n2. Егер ұсынылған дәлелдемелер жеткiлiксiз болса, iстi қарап жатқан сот не орган процеске қатысушыларға қосымша дәлелдемелер ұсынуды не оларды өз бастамашылығымен жинауды ұсынуы мүмкiн.]",
          "violation": "Сізге заң бұзушылық туралы дәлелдемелер берілмеген."
        }
      ]
    },
    {
      "order": 13,
      "type": "QUESTION",
      "text": "Хаттаманы тексеріп шыығыңыз. Әкімшілік хаттама толтыру кезінде жоғарыда айтылған барлық ережелер сақталған ба?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә",
          "feedback": "Сіз хаттамамен құқық қорғаушыңыз келгенше келіспеуіңізге болады. Хаттамамен ойланбай келісуіңіз, оған қол қою кейінгі болуы мүмкін сот барысын қиындатады."
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Әкімшілік хаттама толтыру кезінде айтылған нормалардың сақталуын сұраңыз. Егер де құқық бұзушылыққа жол берілсе, оны хаттамада көрсетіңіз.",
          "violation": "Хаттаманы толтыру ережелері сақталмады."
        }
      ]
    },
    {
      "order": 14,
      "type": "INFO",
      "text": "Процесс аяқталды.\nЕгер сіз полиция қызметкерлерінің шешімімен келіспейтін болсаңыз, осы өтінішпен прокуратураға жүгініңіз.\nЖәне де есіңізде болсын!\nІшкі істер органдары өкілеттіктерін жүзеге асыру кезінде жеке тұлғалардың құқықтары мен заңды мүдделерін құрметтеуге міндетті және де азаптау, зорлық-зомбылық, қатыгездік көрсету, адамгершілікке жатпайтын, ар-намысты қорлайтын іс-әрекеттерді, қасақана физикалық және психикалық азаптауды қолдануға тыйым салынады. Куәлік беруге және қылмыстық немесе әкімшілік құқық бұзушылық үшін кінәсін мойындауға мәжбүр етуге тыйым салынады.[ҚР \"Ішкі істер органдары туралы\" 19-бап. 4-тармақ.]"
    }
  ]
}