{
  "id": 5,
  "name": "Куәгер ретінде тоқтатылған жағдайда",
  "steps": [
    {
      "order": 1,
      "type": "INFO",
      "text": "Бейнетіркеуді қосып, болып жатқанның бәрін түсіріңіз.\nМемлекеттік органдар әрекетінің тәуелсіз бақылаушысы екенін естен шығармаңыз. Куәгер рөлінен сіз кез келген уақытта еш салдарсыз бас тарта аласыз. Кез келген заң бұзушылықты хаттамада көрсетіңіз."
    },
    {
      "order": 2,
      "type": "QUESTION",
      "text": "Қызметкер сізге бейнетіркеу жасауға мүмкіндік бере ме?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[ҚР Конституциясы 5 қыркүйек 1995 жыл, 20 бап. Әркім ақпаратты еркін алып, заңмен шектелмеген кез келген жолмен таратуға құқылы.] Заңмен тыйым салынбаған кез келген зат тікелей рұқсат етілген. Жұмыс атқару кезіндегі қызметкер жария тұлға және оның жеке өмірін ешкім қозғамайды.\nЕгер қызметкер күш қолданса, сол сәтті түсіріп алуға тырысыңыз. \"Қандай негізде әрекет етіп жатырсыз?\" деген сұрақ қойыңыз. 102 шақырыңыз.",
          "violation": "Полиция қызметкері сізге бейнежазба жүргізуге тыйым салды."
        }
      ]
    },
    {
      "order": 3,
      "type": "QUESTION",
      "text": "Сіз куәгер ретінде мәжбүрсіз қызмет етіп жатсыз ба?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "Заңмен тыйым салынбаған кез келген зат тікелей рұқсат етілген. Куәгер кіммен және қалай тартылатыны заңда жазылмаған, ал бас тарту үшін жауапкершілік жоқ.\nЕгер қызметкер күш қолданса, сол сәтті түсіріп алуға тырысыңыз. \"Қандай негізде әрекет етіп жатырсыз?\" деген сұрақ қойыңыз. 102 шақырыңыз.",
          "violation": "Сізді куәгер болуға мәжбүрледі."
        }
      ]
    },
    {
      "order": 4,
      "type": "QUESTION",
      "text": "Тергеу жұмыстарында сізден басқа тағы бір куәгер бар ма?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[ҚР \"Қылмыстық іс жүргізу кодексі\". 82-бап. Куәгер. 3 тармақ. Тергеу әрекеттерін жүргізуге кемінде екі куәгер қатысады.]",
          "violation": "Тергеу жұмыстары кезінде кемінде екі куәгер болуы тиіс."
        }
      ]
    },
    {
      "order": 5,
      "type": "QUESTION",
      "text": "Тергеуші сізді не өзге куәгерді таниды ма?",
      "answers": [
        {
          "order": 1,
          "type": "RED",
          "text": "Иә",
          "feedback": "[ҚР \"Қылмыстық іс жүргізу кодексі\". 82-бап. 2 тармақ. Өздерінің қатысуымен болып жатқан әрекеттерді толық және дұрыс қабылдауға қабілетті, іске мүдделі емес, және қылмыстық қудалау органдарынан тәуелсіз азаматтар ғана куәгер бола алады.] Осыны хаттамада көрсетіңіз.",
          "violation": "Тергеуші куәгерлердің бірімен таныс."
        },
        {
          "order": 2,
          "type": "GREEN",
          "text": "Жоқ"
        }
      ]
    },
    {
      "order": 6,
      "type": "QUESTION",
      "text": "Сізге тергеу әрекетіне қатысуға немесе ескерту жасауға кедергі келтіріп жатқан жоқ па?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[ҚР \"Қылмыстық іс жүргізу кодексі\". 82-бап. 2 тармақ. Өздерінің қатысуымен болып жатқан әрекеттерді толық және дұрыс қабылдауға қабілетті, іске мүдделі емес, және қылмыстық қудалау органдарынан тәуелсіз азаматтар ғана куәгер бола алады.] Осыны хаттамада көрсетіңіз.",
          "violation": "Қызметкер сізге тергеу әрекеттеріне қатысуға немесе түсініктеме беруге кедергі жасады."
        }
      ]
    },
    {
      "order": 7,
      "type": "QUESTION",
      "text": "Сіздің ескертулеріңізді хаттамаға енгізді ме?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[ҚР \"Қылмыстық іс жүргізу кодексі\". 82-бап. Куәгер. 4 тармақ. Куәгердің тергеу әрекеттерін жүргізуге қатысуға, тергеу әрекетіне қатысты хаттамаға енгізілуге жататын ескерту немесе мәлімдеме жасауға; өзі қатысқан тергеу әрекетінің хаттамасымен танысуға; қылмыстық қудалау органының әрекетіне шағым келтіруге; қылмыстық іс жүргізу кезінде өзі шеккен шығындарға өтем алуға; қауіпсіздік шараларын қолдану туралы өтінішхатты мәлімдеуге құқығы бар.] Осыны хаттамада көрсетіңіз.",
          "violation": "Сіздің ескертулеріңіз хаттамаға енгізілді."
        }
      ]
    },
    {
      "order": 8,
      "type": "QUESTION",
      "text": "Сіз хаттамaны еркін және кедергілерсіз көре алдыңыз ба?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[ҚР \"Қылмыстық іс жүргізу кодексі\". 82-бап. Куәгер. 4 тармақ. Куәгердің тергеу әрекеттерін жүргізуге қатысуға, тергеу әрекетіне қатысты хаттамаға енгізілуге жататын ескерту немесе мәлімдеме жасауға құқығы бар; Осыны хаттамада көрсетіңіз.]",
          "violation": "Сіз хаттамaны еркін және кедергілерсіз көре алған жоқсыз."
        }
      ]
    },
    {
      "order": 9,
      "type": "QUESTION",
      "text": "Егер сізге жауап алу күнін, сот немесе тергеу мезгілін белгілесе, сіз өзіңіздің келу міндеттеріңізді білесіз бе?",
      "answers": [
        {
          "order": 1,
          "type": "GREEN",
          "text": "Иә"
        },
        {
          "order": 2,
          "type": "RED",
          "text": "Жоқ",
          "feedback": "[ҚР \"Қылмыстық іс жүргізу кодексі\". 82-бап. Куәгер. 5 тармақ. Куәгер: қылмыстық қудалау органының шақыруы бойынша кеулге; тергеу әрекетін жүргізуге қатысуға мәндетті;]"
        }
      ]
    },
    {
      "order": 10,
      "type": "INFO",
      "text": "Процесс аяқталды.\nЕсте сақтаңыз!\nҚызметкерлер ішкі істер органдарының өкілеттіктерін іске асыру кезінде: Жеке тұлғалардың құқығы мен заңды мүдделерін сақтауға, азаптауды, зорлық-зомбылықты, қатыгез, адамгершiлiкке жатпайтын, қадір-қасиетін қорлайтын жаза қолданбауға, қасақана тән зардабын және жан азабын тарттырмауға міндетті. Қылмыстық немесе әкімшілік құқық бұзушылықты жасауға айғақ беруге және өзін кінәлімін деп мойындауға мәжбүрлеуге тыйым салынады.[ҚР \"Ішкі істер органдары туралы\" Заңы. 19 бап. 4 тармақ.]"
    }
  ]
}